["### Example Document:In order to be eligible for this program:\n\n* You must be a U.S. citizen,\n* You must have a good credit and earnings record, net worth, and liquidity behind the project,\n* Your project must be fully secured with your assets, including personal guarantees (non-recourse credit is not available), and\n* You should have at least a three year history of owning or operating the fisheries project which will be the subject of your proposed application, or a three year history owning or operating a comparable project. \n\nInitial question:I checked my credit score and it's in the 600s.  My earnings have been top notch as well.Am I eligible for this program?\n\nThe following is the conversation that has already happened: \nYou: Are you a US citizen? \nClient:Yes \nYou: Do you have at least 3 years history owning or operating  a fishery or comparable project? \nClient:Yes \nYou: Is the project fully secured with your assets? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Benefits that can’t be reduced or stopped\n\nThe following benefits can’t be reduced or stopped if you commit benefit fraud:\n\n* Attendance Allowance\n* Bereavement Payment\n* Bereavement Support Payment\n* Child Benefit \n\nInitial question:i was not paid for my attendance allowanceCan this benefit reduced or stopped?\n\nThe following is the conversation that has already happened: \nYou: Is it your Attendance Allowance? \nClient:Yes \nYou: Have you committed benefit fraud? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:## Extra help to pay the rent\n\nYou may also get extra help from your council called a ‘discretionary housing payment’ if your Housing Benefit doesn’t cover your rent. \n\nInitial question:Can the VA reimburse my travel to and from the doctor?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Cooperatives\n\nNo cooperative may be located in any of the following areas:\n\n* Within one mile of a marijuana retailer;\n* Within the smaller of either:\n** 1,000 feet of schools, playgrounds, recreation centers, daycare centers, or any facility restricted to people 21 years or older, or\n** The area restricted by ordinances; or \n\nInitial question:I was caring for my sick aunt for about 25 hours every week and getting support payments from the government for doing it but the location her and I selected was about six miles from any marijuana retailers.Can I have a cooperative in this location?\n\nThe following is the conversation that has already happened: \nYou: Is the location within one mile of a marijuana retailer? \nClient:No \n\nThe final response:Is the location within the smaller of either: 1,000 feet of schools, playgrounds, recreation centers, daycare centers, or any facility restricted to people 21 years or older, or the area restricted by ordinances?\n\n\n", "### Example Document:## If your benefits stop\n\nSome benefits stop if you go back to work, work more hours or earn more money. \n\nInitial question:I live in the same 11 bedroom home in Gotham that I grew up in. After a period of depression brought on by the murder of my parents I finally secured a job working as an independent contractor on an intra-city crime task force.Can some of my benefit stop?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:#  1. Overview\n\nTell the office dealing with your benefit if:\n\n* you think you’re being overpaid\n* your circumstances change \n\nInitial question:My circumstances havent changed in the last couple months.Do I need to tell  the office dealing with my benefit about this?\n\nThe following is the conversation that has already happened: \nYou: Do you think you are being overpaid? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:In the state of Maine all passengers of a vehicle must wear seat belts unless:\n\n* The passenger is older than 1 year old and there are more people in the vehicle than seat belts.\n* The driver or passenger has a disability or other medical condition that makes it unsafe or impossible to wear a seat belt (in which case the driver or passenger must have documentation from a physician).\n* The driver is a mail carrier and in the process of delivering mail. \n\nInitial question:Can my au pair be classified as a worker?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  6. Immigration control\n\nYou may be able to get Child Tax Credit if you’re either working in the UK or you’re not working because you’re:\n\n* retired\n* pregnant or looking after children\n* sick or disabled or your partner has died \n\nInitial question:I have questions about Child Tax Credit. My partner is alive and well, and the item in question here is indeed an ambulance.May I be able to get Child Tax Credit?\n\nThe following is the conversation that has already happened: \nYou: Are you working in the UK? \nClient:No \nYou: Are you retired? \nClient:No \nYou: Are you pregnant? \nClient:No \n\nThe final response:Are you looking after children?\n\n\n", "### Example Document:## Not entitled to the minimum wage\n\nThe following types of workers aren’t entitled to the National Minimum Wage or National Living Wage:\n\n* self-employed people running their own business\n* company directors\n* volunteers or voluntary workers\n* workers on a government employment programme, such as the Work Programme \n\nInitial question:I'm working full time at the moment, but I'm not self-employed, and I'm not a company director. I don't currently have enough time to do any kind of volunteering, unfortunately, but I am on a government employment programme.Am I entitled to the National Minimum Wage?\n\nThe following is the conversation that has already happened: \nYou: Are you a self-employed person running their own business? \nClient:No \nYou: Are you a company director? \nClient:No \nYou: Are you a volunteer or voluntary worker? \nClient:No \nYou: Are you a worker on a government employment programme, such as the Work Programme? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  6. Extend your visa\n\nYou must:\n\n* meet the eligibility requirements of this visa\n* be in the UK\n* have a sponsor \n\nInitial question:I meet all the requirements to extend my visa to allow me to complete my bachelors degree.Could I be able to stay longer to continue my course?\n\nThe following is the conversation that has already happened: \nYou: Do you meet the eligibility requirements of this visa? \nClient:Yes \nYou: Are you in the UK? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  1. Overview\n\nYou can’t charge or show VAT on your invoices until you get your VAT number. However, you’ll still have to pay the VAT to HMRC for this period. \n\nInitial question:Can I get a health certificate?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:To qualify for assistance, applicants must meet all loan eligibility requirements including:\n\n* Be unable to obtain credit elsewhere at reasonable rates and terms to meet actual needs;\n* Possess legal capacity to incur loan obligations;\n* Not be delinquent on a federal debt; and\n* Not have caused FSA a loss by receiving debt forgiveness (certain exceptions apply); and \n\nInitial question:I am unsure about qualifications. Luckily, I've never been delinquent on federal debt.Do I qualify for assistance?\n\nThe following is the conversation that has already happened: \nYou: Are you unable to obtain  credit elsewhere at reasonable rates and terms to meet actual needs? \nClient:Yes \nYou: DO you possess legal capacity to incur loan obligations? \nClient:Yes \nYou: Are you delinquent on a federal debt? \nClient:No \n\nThe final response:Have you caused FSA a loss by receiving debt forgiveness (certain exceptions apply)?\n\n\n", "### Example Document:#  2. Eligibility\n\nYou can get a CAS if your course is one of the following:\n\n* at a higher academic level than your previous course\n* at the same level and related to your previous course or career aspirations - it must be degree level or above at a Higher Education Institution (HEI)\n* intercalated to a medicine, dentistry or medical science course you started studying under a Tier 4 (General) student visa \n\nInitial question:I am studying on a student visa.  I'm taking courses in medicine right now.Can I get a CAS?\n\nThe following is the conversation that has already happened: \nYou: Are you at a higher academic level than your previous course? \nClient:No \nYou: Are you at the same level and related to your previous course or career aspirations - it must be degree level or above at a Higher Education Institution (HEI) \nClient:No \nYou: Are you intercalated to a medicine, dentistry or medical science course you started studying under a Tier 4 (General) student visa? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## To request an EAD, you must file Form I-765, Application for Employment Authorization. You will need to apply for an EAD if you:\n\n** You have a nonimmigrant status that allows you to be in the United States but does not allow you to work in the United States without first seeking permission from USCIS (such as an F-1 or M-1 student). \n\nInitial question:I want to apply, but I have a nonimmigrant status right now.Do I need to apply for an EAD?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:### Parenting Payment\n\n* have income under the limits\n* meet principal carer rules and care for a child under 8 if you’re single or under 6 if you’re partnered\n* meet residence rules\n* can’t claim before the birth of a child \n\nInitial question:Can I get Guardian’s Allowance?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:In order to be considered for this benefit program, you must meet one of the following:\n\n* A transitioning Servicemember within six months of discharge from active duty\n* A Veteran within one year of discharge from active dutyAny Servicemember or Veteran, eligible for VA educational assistance\n* A qualified dependent eligible for VA educational assistance \n\nInitial question:Yes, I am a dependent of a veteran.Can I be considered for this program?\n\nNo conversation has taken place. \n\n\nThe final response:Are you a transitioning Servicemember within six months of discharge from active duty?\n\n\n", "### Example Document:# Someone to deal with us on your behalf\n\nIf you want someone else to deal with us, you can authorise them to enquire, act or get payments for you. \n\nInitial question:The Tax Credit Office has repeatedly told me they have did everything correct, but I doubt that.Can my friend deal with you on my behalf?\n\nThe following is the conversation that has already happened: \nYou: Have you authorised them to enquire, act or get payments for you? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Your partner’s National Insurance record and your State Pension\n\nYour State Pension will be reduced if you’re ordered to share your Additional State Pension or protected payment with your partner. \n\nInitial question:I was not told that I needed to share Additional State Pension with my spouseCan my State Pension be reduced?\n\nThe following is the conversation that has already happened: \nYou: We you ordered to share your Additional State Pension with your partner? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  Export art, antiques and cultural goods: special rules\n\nCultural goods include:\n\n* works of art\n* furniture\n* antiques\n* means of transport \n\nInitial question:Do I have to Capital Gains Tax?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  3. Eligibility\n\nYou may get Cold Weather Payments if you’re getting:\n\n* Pension Credit\n* Income Support\n* income-based Jobseeker’s Allowance\n* income-related Employment and Support Allowance \n\nInitial question:I am not looking for a job.Could I get Cold Weather Payments?\n\nNo conversation has taken place. \n\n\nThe final response:Are you getting a Pension Credit?\n\n\n", "### Example Document:Eligible applicants may obtain direct loans for up to a maximum indebtedness of $300,000 and a direct operating Microloan for up to a maximum indebtedness of $50,000. Maximum indebtedness for a guaranteed loan is $1,399,000 (amount adjusted annually for inflation). The repayment term may vary, but typically it will not exceed seven years for intermediate-term purposes. Annual operating loans are generally repaid within 12 months or when the commodities produced are sold. In general, loan funds may be used for normal operating expenses, machinery and equipment, minor real estate repairs or improvements, and refinancing debt. \n\nInitial question:The funds will go towards decorating the lobby of my business to make it more appealing to my customers.Can I use the loan for this expense?\n\nThe following is the conversation that has already happened: \nYou: Will the loan be used for normal operating expenses? \nClient:No \nYou: Will it be used for machinery and equipment? \nClient:No \nYou: Will it be used to refinance debt? \nClient:No \nYou: Will it be used for minor real estate repairs? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  4. Moving to the UK\n\nYou must have been living in the UK for 3 months before you’re eligible to claim Child Tax Credit if you moved to the UK on or after 1 July 2014 and don’t have a job. This doesn’t apply if you:\n\n* have been given leave to stay as a displaced person and you can get benefits\n* have been given to leave to stay and have applied for settlement as a victim of domestic violence\n* have been granted humanitarian protection\n* were made redundant in the UK (or your family member was) and you’re looking for a job or in training \n\nInitial question:I was given permission to stay in the UK as a displaced person and I was here for 5 months before getting my eligibilityAm I eligible to claim Child Tax Credit?\n\nThe following is the conversation that has already happened: \nYou: Have you been living in the UK 3 months before your eligibility? \nClient:Yes \nYou: Have you been given leave to stay as a displaced person and you can get benefits? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:### Appeal to the Upper Tribunal Administrative Appeals Chamber\n\n* If the Social Security and Child Support Tribunal refuses, ask the Upper Tribunal (Administrative Appeals Chamber) for permission to appeal. \n\nInitial question:Do I qualify for MSP?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:Educational and Career Counseling can help you:\n\n* Assess your vocational interests, aptitudes and abilities\n* Explore career opportunities\n* Obtain guidance on effective use of VA benefits and resources to achieve education and career goals\n* Address barriers that may impede success in training or employment \n\nInitial question:I'm pretty sure I know what I want to do when I get older.  I'm looking at the medical field.Can Educational and Career Counseling help me?\n\nNo conversation has taken place. \n\n\nThe final response:Do you need to assess your vocational interests, aptitudes, and abilities?\n\n\n", "### Example Document:### Register for Aged Care Online Claiming\n\nResidential Care level 8 and Home Care level 10 give authority to:\n\n* view care recipient information \n\nInitial question:I'm living in Spain right now.  I'm working in an airport.  The manager here is good at his job and follows all the rules.Do I have authority to view care recipient information?\n\nThe following is the conversation that has already happened: \nYou: Are you Residential Care level 8? \nClient:No \nYou: Are you Home Care level 10? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Register for Aged Care Online Claiming\n\nResidential Care level 8 and Home Care level 10 give authority to:\n\n* view care recipient information \n\nInitial question:I'm living in Spain right now.  I'm working in an airport.  The manager here is good at his job and follows all the rules.Do I have authority to view care recipient information?\n\nThe following is the conversation that has already happened: \nYou: Are you Residential Care level 8? \nClient:No \nYou: Are you Home Care level 10? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Vulnerable student bursary\n\nYou’ll usually get less than the full amount, or no bursary, if one of the following apply:\n\n* your course is shorter than 30 weeks\n* you study part time\n* you have few expenses \n\nInitial question:Do I need to order a claim form?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Your obligations\n\nBusinesses that use Centrepay need to:\n\n* registration\n* licensing and accreditation\n* financial and privacy laws\n* layby services \n\nInitial question:I am curious about Centrepay. Unfortunately, I've never been one to go along with financial and privacy laws.Can my Business use Centrepay?\n\nThe following is the conversation that has already happened: \nYou: Do you have licensing and accreditation? \nClient:Yes \n\nThe final response:Do you use layby services?\n\n\n", "### Example Document:#  1. Eligibility\n\nYou’ll be able to claim the new State Pension if you’re:\n\n* a man born on or after 6 April 1951\n* a woman born on or after 6 April 1953 \n\nInitial question:I am not a male, I'm a female born on July 18th, 1959Am I able to claim the new State Pension?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:* The airport manager, or his authorized representative, shall be available during all hours of operation. A current telephone number shall be on file with the department.\n* The manager shall file a notice to airmen with the Federal Aviation Administration designating any changes in airport conditions that may effect safety. A \"notice to airmen\" file shall be maintained at the airport.\n* The manager shall display the local traffic pattern, airport traffic safety rules, any noise abatement procedures, and any special orders relating to the airport and its operations at a prominent location on the airport.\n* The manager shall submit a list of federal aviation registration numbers twice yearly to the department in May and November of all aircraft based at his airport. \n\nInitial question:There are three airport managers.  One is at the airport at all times.  It's the manager that filed the notice with the airmen, but I'm not sure which manager did so.  The manager did fail to show anything with the airport safety rules.  I think at least one of them would have.  I'm not sure which manager this would fall back on.Is this airport manager performing all their duties?\n\nThe following is the conversation that has already happened: \nYou: Is the  airport manager, or his authorized representative, shall be available during all hours of operation? \nClient:Yes \nYou: Has the manager shall file a notice to airmen with the Federal Aviation Administration designating any changes in airport conditions that may effect safety? \nClient:Yes \nYou: Does the manager shall display the local traffic pattern, airport traffic safety rules, any noise abatement procedures, and any special orders relating to the airport and its operations at a prominent location on the airport? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Losing benefits if you’re convicted of benefit fraud\n\nYour benefits can be reduced or stopped for up to 3 years if you’re convicted of benefit fraud. The amount of time they’re stopped for depends on how many times you’ve committed fraud. \n\nInitial question:Do I need to carry on paying National Insurance?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Statutory Sick Pay (SSP)\n\nYou can get SSP if you’re eligible and either of the following apply:\n\n* you work for a UK employer in the European Economic Area (EEA) or Switzerland\n* you work outside the EEA and your employer pays National Insurance contributions for you \n\nInitial question:Can I get SSP?\n\nThe following is the conversation that has already happened: \nYou: Do you work for a UK employer in the European Economic Area? \nClient:No \n\nThe final response:do you you work outside the EEA and your employer pays National Insurance contributions for you\n\n\n", "### Example Document:#  6. Immigration control\n\nYou may be able to get Child Tax Credit if you’re either working in the UK or you’re not working because you’re:\n\n* retired\n* pregnant or looking after children\n* sick or disabled or your partner has died \n\nInitial question:I am currently unemployed, but looking for work. I have received tax credits before, and plan to use these to refinance debt. I have never been enlisted in the military.May I be able to get Child Tax Credit?\n\nThe following is the conversation that has already happened: \nYou: Are you working in the UK? \nClient:No \nYou: Are you retired? \nClient:No \nYou: Are you pregnant? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Housing Benefit\n\nYou don’t need to ask for mandatory reconsideration if you’re appealing a decision about Housing Benefit - you’ll need to appeal to the local council that made the decision. \n\nInitial question:I never remarried or dated anyone else.Do I need to ask for mandatory reconsideration?\n\nThe following is the conversation that has already happened: \nYou: Are you appealing a decision about Housing Benefit? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:## Your course\n\nYou can do a course that’s one of the following:\n\n* full-time leading to a qualification that’s at least level 6 on the Ofqual register\n* part-time leading to a qualification that’s at least level 7 on the Ofqual register\n* an overseas course of degree level study that’s equal to a UK higher education course and is being run by an overseas higher education institution\n* full-time, with at least 15 hours per week of organised daytime study, leading to a qualification which is at least level 3 on the Ofqual register \n\nInitial question:Can I get the National Minimum Wage?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Benefits this applies to\n\nYou can ask for mandatory reconsideration for benefits including:\n\n* Universal Credit\n* Vaccine Damage Payment\n* Winter Fuel Payment \n\nInitial question:I have never and will never commit benefit fraudCan I ask for mandatory reconsideration for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Is it for a universal credit? \nClient:No \n\nThe final response:Is it for Vaccine Damage Payment?\n\n\n", "### Example Document:#  2. Work out your gain\n\nIf you’re a non-resident selling UK residential property you only pay tax on the gain you’ve made since 5 April. \n\nInitial question:I'm already gone.  I took the assessment and I didn't qualify for social security.Can I only pay tax on the gain I've made since 5 April?\n\nThe following is the conversation that has already happened: \nYou: Are you a non-resident selling UK residential property? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Market value\n\nIn some situations you should use the market value of the property when working out your gain. Do this if:\n\n* it was a gift (there are different rules if it was to your spouse, civil partner or a charity)\n* you sold it for less than it was worth to help the buyer\n* you inherited it (and don’t know the Inheritance Tax value)\n* you owned it before April 1982 \n\nInitial question:I bought it in 1980. Yes, they go and see family twice per year.Can I use the market value of the property when working out my gain?\n\nThe following is the conversation that has already happened: \nYou: Was the property a gift (there are different rules if it was to your spouse, civil partner or a charity)? \nClient:No \nYou: did you inherit it? \nClient:No \nYou: Did you sell it for less than it was worth to help the buyer? \nClient:No \nYou: did you own it before April 1982 \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  4. Moving to the UK\n\nThere will be no change to the rights and status of EU nationals living in the UK, nor UK nationals living in the EU, while the UK remains in the EU. \n\nInitial question:Can I suspend a deduction?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Exceptions\n\nPaid work does not include money paid:\n\n* for a ‘Rent a Room’ scheme\n* for work done while in prison\n* as a grant for training or studying\n* as a sports award \n\nInitial question:I performed the work after I was released from Ford for benefit fraud.Does this payment count as paid work?\n\nThe following is the conversation that has already happened: \nYou: Was it money paid for a 'Rent a Room' scheme? \nClient:No \n\nThe final response:Did you win a sports award?\n\n\n", "### Example Document:## Your age\n\nYou must be 16 or over to qualify. You must be 25 or over if you don’t have children or you don’t have a disability. \n\nInitial question:I am 18 years old.Can I qualify for Working Tax Credit?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:## Universal Credit\n\nYou’ll usually get Cold Weather Payments if you get Universal Credit, you’re not employed or self-employed and one of the following apply:\n\n* you get a limited capability for work amount (with or without a work-related activity amount)\n* you get the disabled child amount in your claim\n* you have a child under 5 living with you \n\nInitial question:I don't have a job, and I don't receive Universal credit. It's just me and my dog living at home, so I don't receive the disabled child amount.Can I get Cold Weather Payments?\n\nThe following is the conversation that has already happened: \nYou: Do you get Universal Credit? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:#  2. How to register\n\nRegister by post using form:\n\n* VAT1A if you’re an EU business ‘distance selling’ to the UK\n* VAT1B if you import (‘acquire’) goods worth more than £85,000 from another EU country\n* VAT1C if you’re disposing of assets on which 8th or 13th Directive refunds have been claimed \n\nInitial question:Does my child need to ride in an approved child safety seath?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  3. Eligibility\n\nYou must:\n\n* be at least 16 and under 19 on 31 August 2017\n* study at a publicly funded school or college, or be on an unpaid training course\n* meet the residency requirements - your school or college can check this \n\nInitial question:I am curious about a Bursary Fund. I study at a privately funded college, and am currently in the United States.Am I eligible for 16 to 19 Bursary Fund?\n\nNo conversation has taken place. \n\n\nThe final response:Are you at least 16 and under 19 on  31 August 2017?\n\n\n", "### Example Document:3. Noncommercial airports; land; open to the public.  Noncommercial airports and land airports open to the public shall meet the following minimum requirements.\n* There shall be a wind direction indicator consisting of either a wind sock, tetrahedron or wind tee located adjacent to the landing area.\n* Land airports without paved runways must have the boundaries of the usable landing area defined with clearly visible markers painted white. \n\nInitial question:I am wondering about benefits. Unfortunately, I've been found guilty of benefit fraud in the past, but the payment is only $5,000.Is this a legal noncommerical airport?\n\nThe following is the conversation that has already happened: \nYou: Is this airport open to the public? \nClient:Yes \nYou: Is there a wind direction indicator consisting of either a wind sock, tetrahedron or wind tee located adjacent to the landing area? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Taking repayments from your benefits\n\nContact the DWP Debt Management contact centre if the person who died owed a repayment. \n\nInitial question:I am unsure about debt management. Luckily, my wife who passed away didn't owe any repayments whatsoever.Do I need to contact the DWP Debt Management contact centre?\n\nThe following is the conversation that has already happened: \nYou: Did the person who died owe a repayment? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:### Nominee\n\nYou can appoint a nominee to deal with us on your behalf if you are in residential aged care or are getting a home care package. \n\nInitial question:Do I have to do a data cleansing and synchronisation exercise?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:* The airport manager, or his authorized representative, shall be available during all hours of operation. A current telephone number shall be on file with the department.\n* The manager shall file a notice to airmen with the Federal Aviation Administration designating any changes in airport conditions that may effect safety. A \"notice to airmen\" file shall be maintained at the airport.\n* The manager shall display the local traffic pattern, airport traffic safety rules, any noise abatement procedures, and any special orders relating to the airport and its operations at a prominent location on the airport.\n* The manager shall submit a list of federal aviation registration numbers twice yearly to the department in May and November of all aircraft based at his airport. \n\nInitial question:Is this airport manager performing all their duties?\n\nThe following is the conversation that has already happened: \nYou: Is the  airport manager, or his authorized representative, shall be available during all hours of operation? \nClient:Yes \n\nThe final response:Has the manager shall file a notice to airmen with the Federal Aviation Administration designating any changes in airport conditions that may effect safety?\n\n\n", "### Example Document:#  1. Overview\n\nYou can’t charge or show VAT on your invoices until you get your VAT number. However, you’ll still have to pay the VAT to HMRC for this period. \n\nInitial question:I have my number for VAT right here.  I'll be doing business in India.Can I charge or show VAT on my invoices?\n\nThe following is the conversation that has already happened: \nYou: Do you have a VAT number? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## If you already live in another EEA country or Switzerland\n\nYou don’t need to have claimed in the UK before you moved. But you must:\n\n* be habitually resident in the EEA country or Switzerland\n* have a genuine link with the UK social security system, for example you’ve lived or worked in the UK \n\nInitial question:I'm not in the EEA or SwitzerlandCan I claim benefits for carers and people with disabilities?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:#  1. Overview\n\nYou must register for VAT with HM Revenue and Customs (HMRC) if your business’ VAT taxable turnover is more than £85,000. \n\nInitial question:Do I qualify for MSP?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Benefits that can’t be reduced or stopped\n\nThe following benefits can’t be reduced or stopped if you commit benefit fraud:\n\n* Attendance Allowance\n* Bereavement Payment\n* Bereavement Support Payment\n* Child Benefit \n\nInitial question:Years ago, I was convicted of benefit fraud.  I served five years already.  I wanted to try to get disability, but my payments were stopped.Can this benefit reduced or stopped?\n\nThe following is the conversation that has already happened: \nYou: Is it your Attendance Allowance? \nClient:No \nYou: Did you commit benefit fraud? \nClient:Yes \nYou: Is it bereavement payment? \nClient:No \n\nThe final response:is it a child benefit payment?\n\n\n", "### Example Document:### Appeal to the Upper Tribunal Administrative Appeals Chamber\n\nYou must then follow 3 steps. \n\nInitial question:The steps seem too much.  I'd rather not go through with it all, if possible.Can I ask the Upper Tribunal (Administrative Appeals Chamber) for permission to appeal?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:#  3. What happens at the hearing\n\nYou must take your appeal papers and the documents you’re using as evidence. Evidence will usually be shared with all parties. \n\nInitial question:I will not be attending the hearing for my sisters trial. I will send any evidence I have to the lawyer.Do I need to take this as evidence?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:### Reduced rate\n\nWhen you charge this rate can depend on what the item is as well as the circumstances of the sale, for example:\n\n* children’s car seats and domestic fuel or power are always charged at 5%\n* mobility aids for older people are only charged at 5% if they’re for someone over 60 and the goods are installed in their home \n\nInitial question:Do I qualify for the Warm Home Discount Scheme?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  1. Overview\n\nYou can also claim your State Pension abroad. \n\nInitial question:I am a 43 year old man from the United States. My total annual income comes out to $4,000, while my personal allowance tops out at $8,000.Can I claim my State Pension abroad?\n\nNo conversation has taken place. \n\n\nThe final response:Will you be abroad?\n\n\n", "### Example Document:## Benefits this applies to\n\nYou can ask for mandatory reconsideration for benefits including:\n\n* Attendance Allowance\n* Bereavement Allowance\n* Carer’s Allowance\n* child maintenance (sometimes known as ‘child support’) \n\nInitial question:Although both me and my partner have reached pension age and we earn £850 a week.Can I ask for mandatory reconsideration for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Is it an attendance allowance? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Register for Aged Care Online Claiming\n\nYour service must be registered to use Aged Care Online Claiming. \n\nInitial question:I am a 43 year old Australian woman. Unfortunately, I didn't take the time necessary to register for Aged Care Online Claiming.Can I use Aged Care Online Claiming?\n\nThe following is the conversation that has already happened: \nYou: Did you register for Aged Care Online Claiming? \nClient:No \nYou: Is your service registered? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:The purpose of the Military Reservist Economic Injury Disaster Loan program (MREIDL) is to provide funds to eligible small businesses to meet its ordinary and necessary operating expenses that it could have met, but is unable to meet, because an essential employee was \"called-up\" to active duty in their role as a military reservist. These loans are intended only to provide the amount of working capital needed by a small business to pay its necessary obligations as they mature until operations return to normal after the essential employee is released from active military duty. The purpose of these loans is not to cover lost income or lost profits. MREIDL funds cannot be used to take the place of regular commercial debt, to refinance long-term debt or to expand the business. \n\nInitial question:Does this child qualify for this benefit program?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:This program provides Federal financial assistance to states and territories to participate in a wide array of voluntary conservation projects for candidate, proposed, and listed species. The program provides funding for species and habitat conservation actions on non-Federal lands. \n\nInitial question:I am a 32 year old man from the United States. I am a state.Can this program help me?\n\nNo conversation has taken place. \n\n\nThe final response:Do you participate in a wide array of voluntary conservation projects for candidate, proposed, and listed species?\n\n\n", "### Example Document:## North Korea\n\nThe banned luxury goods for North Korea are:\n\n* hand knotted carpets, hand woven rugs and tapestries\n* pearls, precious and semi precious stones, articles of pearls, jewellery, gold or silversmith articles\n* coins and banknotes that aren’t legal tender - for example, antique coins\n* cutlery made from precious metal or plated or clad with precious metal \n\nInitial question:Printed in very small letters on the back of the box the flatware comes in it says it's made of 304 Stainless Steel.Can I export this product to North Korea?\n\nThe following is the conversation that has already happened: \nYou: Is the product a hand knotted carpet, hand woven rug or tapestry? \nClient:No \nYou: Is it pearls or semi precious stones? \nClient:No \nYou: is it coins and banknotes that aren’t legal tender? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:## North Korea\n\nThe banned luxury goods for North Korea are:\n\n* hand knotted carpets, hand woven rugs and tapestries\n* pearls, precious and semi precious stones, articles of pearls, jewellery, gold or silversmith articles\n* coins and banknotes that aren’t legal tender - for example, antique coins\n* cutlery made from precious metal or plated or clad with precious metal \n\nInitial question:The product is a tapestry.Can I export this product to North Korea?\n\nThe following is the conversation that has already happened: \nYou: Is the product a hand knotted carpet, hand woven rug or tapestry? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:Saturday, 9am to 4pm \n\nInitial question:Is this a legal noncommerical airport?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Designated Provider\n\nTo be a designated provider for a qualifying medical marijuana patient, the person must be:\n\n* Twenty-one years of age or older;\n* Named on the patient's medical marijuana authorization form.\n* Have a fully completed form also printed on tamper-resistant paper. The patient signs his or her copy of the authorization form, and the designated provider signs his or her own copy; and\n* Entered into the medical marijuana database and have a designated provider recognition card, if the patient chooses to be entered into the database. \n\nInitial question:I am the listed on their form as a provider.Can I be a designated provider for this person?\n\nThe following is the conversation that has already happened: \nYou: Are you age 21 or older? \nClient:Yes \nYou: Are you named on the patient's medical marijuana form? \nClient:Yes \n\nThe final response:Have you fully completed and printed required forms?\n\n\n", "### Example Document:### How Centrepay works\n\nIf you provide goods and services under the Household Goods Lease and Rental service reasons, read the Consumer Leasing and Credit Representatives Policy. \n\nInitial question:My husband and I both live in Denmark.  I'm originally from the US and I served in Vietnam.  I met him when I moved out of the US.Should I read the Credit Representatives Policy?\n\nThe following is the conversation that has already happened: \nYou: Do you provide goods and/or services under the Household Goods Lease and Rental service reason? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  Tax if you leave the UK to live abroad\n\nIf you’re non-resident, you don’t pay UK tax on income or gains you get outside the UK. You may be non-resident the day after you leave the UK - this depends on your situation and how ‘split year treatment’ applies to you. \n\nInitial question:I am a resident of Wisconsin and have been receiving income by working in Illinois.Do I need to pay UK tax on income or gains?\n\nThe following is the conversation that has already happened: \nYou: Are you a non-resident of UK? \nClient:Yes \nYou: Did you receive the income or gains outside the UK? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:### Apply for an export licence\n\nYour licence will be valid for up to 2 months (or until your import permit expires, if sooner). \n\nInitial question:Do I have to do a data cleansing and synchronisation exercise?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:A. All aircarrier and commuter aircarrier airports shall designate a person generally available who has administrative responsibility for operation and management of the airport. All general aviation commercial airports, as defined under chapter 6, shall have at least a part-time airport manager. \n\nInitial question:Does this airport need an airport manager?\n\nNo conversation has taken place. \n\n\nThe final response:Is this a general aviation commercial airport?\n\n\n", "### Example Document:## Digital services\n\nDigital services include things like broadcasting, telecommunications services, video on demand, downloadable music, games, apps, software and ebooks. \n\nInitial question:I work for myself.  I'm an independent game developer.  I make games for cell phones and put them on the market.Is this a digital service?\n\nThe following is the conversation that has already happened: \nYou: Is the service broadcasting? \nClient:No \nYou: Is the service telecommunications services? \nClient:No \nYou: Is the service video on demand? \nClient:No \nYou: Is the service downloadable music? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:#  Export drugs and medicines: special rules\n\nYou need permission to export:\n\n* certain drugs that can be used in lethal injections outside the EU \n\nInitial question:I would like to export asthma medication, a non-lethal drug, and was wondering if I need permission to send it out of the country.Do I need permission to export this drug?\n\nThe following is the conversation that has already happened: \nYou: Can this drug be used in lethal injections outside the EU? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:Collateral Requirements: Collateral is required for all MREIDLs over $50,000. SBA takes real estate as collateral when it is available. SBA will not decline a loan for lack of collateral, but SBA will require the borrower to pledge collateral that is available. \n\nInitial question:Can my au pair be classified as a worker?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  Tax if you leave the UK to live abroad\n\nIf you’re non-resident, you don’t pay UK tax on income or gains you get outside the UK. You may be non-resident the day after you leave the UK - this depends on your situation and how ‘split year treatment’ applies to you. \n\nInitial question:I received the income from the United States for selling t-shirts.Do I need to pay UK tax on income or gains?\n\nNo conversation has taken place. \n\n\nThe final response:Are you a non-resident of UK?\n\n\n", "### Example Document:### Housing Benefit paid directly to your landlord\n\nYour landlord may be asked to repay the money if they’re responsible for an overpayment. You may have to repay if it was your fault. \n\nInitial question:I have a question about my landlord. They were negligent are are now responsible for a large overpayment.Will my landlord may be asked to repay the money?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:#  2. When repayments have to be made\n\nYou should also contact the office if you think the amount you’re being paid is wrong and it isn’t your fault. \n\nInitial question:I'm 22 and the car I'm driving has four seat belts.  However, the car has five seats, and there aren't enough to cover everyone in the car.Do I need to contact the office?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:#  8. Bereavement benefits\n\nYou may be able to make a new claim if you live in certain countries outside the UK. \n\nInitial question:Can I claim back National Insurance?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Your course\n\nYou can do a course that’s one of the following:\n\n* a recognised foundation programme as a postgraduate doctor or dentist \n\nInitial question:Can I apply for Tier 4 student visa for this course?\n\nNo conversation has taken place. \n\n\nThe final response:Is the course a recognised foundation programme as a postgraduate doctor or dentist?\n\n\n", "### Example Document:### Your responsibilities\n\nAny tax credits the person gets are paid directly into your bank account. If you make a false or misleading statement you may be charged a penalty. \n\nInitial question:While at the police station, I made a statement that was not true. I'm now wondering if I'm going to be charged in any way for spreading misinformation.Can I get charged a penalty?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:# Who can get Crisis Payment\n\nYou can get this payment in special circumstances if you're eligible for an income support payment. \n\nInitial question:I've been going through some hard times, but I don't meet the requirements to get an income support payment.Can I get Crisis Payment?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:### Your obligations\n\nBusinesses that use Centrepay need to:\n\n* registration\n* licensing and accreditation\n* financial and privacy laws\n* layby services \n\nInitial question:Can I provide this document?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  2. Who gets the minimum wage\n\nWorkers are also entitled to the correct minimum wage if they’re:\n\n* foreign workers\n* seafarers\n* offshore workers \n\nInitial question:I am not a seafarer. I served in the active U.S. military from August 9, 1939 to July 30, 1947.Am I entitled to the correct minimum wage\n\nThe following is the conversation that has already happened: \nYou: Are you a foreign worker? \nClient:No \n\nThe final response:Are you an offshort worker?\n\n\n", "### Example Document:In order to qualify for this benefit program, you must be the spouse or dependent child of a Servicemember (Active Duty or Ready Reserve) who has full-time SGLI coverage. \n\nInitial question:I am the spouse of a Servicemember with full-time SGLI coverage.Do I qualify for this benefit program?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:### Your obligations\n\nBusinesses that use Centrepay need to:\n\n* notify us of any changes to your Business or the goods and services you provide\n* keep records of your customer’s Centrepay payments for up to 2 years and storing them securely\n* have other payment methods to give your customers options on how they want to pay for goods and services. It’s their choice to use Centrepay or not\n* not pass on the transaction fee to a customer and make sure the full amount of the transaction fee is covered by your Business \n\nInitial question:I have worked in the UK all my working life (30 years or so)Can my Business use Centrepay?\n\nThe following is the conversation that has already happened: \nYou: Will you notify us of any changes to your Business or the goods and services you provide? \nClient:Yes \nYou: Will you keep records of your customer’s Centrepay payments for up to 2 years and store them securely? \nClient:Yes \nYou: Will you have other payment methods to give your customers options on how they want to pay for goods and services? \nClient:Yes \nYou: Will you agree to not pass on the transaction fee to a customer and make sure the full amount of the transaction fee is covered by your Business? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  6. Extend your visa\n\nYou must:\n\n* meet the eligibility requirements of this visa\n* be in the UK\n* have a sponsor \n\nInitial question:Am I allowed to authorize the use of marijuana?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Market value\n\nIn some situations you should use the market value of the property when working out your gain. Do this if:\n\n* it was a gift (there are different rules if it was to your spouse, civil partner or a charity)\n* you sold it for less than it was worth to help the buyer\n* you inherited it (and don’t know the Inheritance Tax value)\n* you owned it before April 1982 \n\nInitial question:I bought a small lot in town to help out my son.  He was looking for a place to build and he is young and just got married.  I bought the lot at full price and sold it to him for a little more than half of what I paid in order to give him a break.Can I use the market value of the property when working out my gain?\n\nThe following is the conversation that has already happened: \nYou: Was the property a gift (there are different rules if it was to your spouse, civil partner or a charity)? \nClient:No \n\nThe final response:did you inherit it?\n\n\n", "### Example Document:This benefit cannot be paid to the Veteran's dependents or survivors. \n\nInitial question:I currently reside in the United KingdomCan it be paid to my dependent?\n\nThe following is the conversation that has already happened: \nYou: Is your dependent a Veteran or survivor? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:Supplemental Security Income is a federally funded program administered by the U.S. Social Security Administration (SSA). SSI provides financial help to disabled adults and children who have limited income and assets. \n\nInitial question:I was raped when I was 13 and the baby girl I had as a result just had her second birthday last week.Is this income suitable for me?\n\nThe following is the conversation that has already happened: \nYou: Are you a disabled adult? \nClient:No \nYou: Are you a child who have limited income and assets? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  3. What happens at the hearing\n\nYou must take your appeal papers and the documents you’re using as evidence. Evidence will usually be shared with all parties. \n\nInitial question:Can I claim a Winter Fuel Payment?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Your child is over 16\n\nYou can make the claim for them if both the following apply:\n\n* your child and their baby live with you\n* your child is in approved education or training \n\nInitial question:I have a son and he lives with us.  Our son is 18, but hasn't finished high school, and isn't enrolled in the moment.Can I claim and deal with tax credits for this person?\n\nNo conversation has taken place. \n\n\nThe final response:Does your child have a baby?\n\n\n", "### Example Document:## Why your tax credits change\n\nYour payments can go up because:\n\n* your income goes down by more than £2,500\n* your benefits stop or go down\n* you have a child\n* your childcare costs go up \n\nInitial question:Can my payments go up?\n\nThe following is the conversation that has already happened: \nYou: Did your income goes down by more than £2,500? \nClient:No \nYou: Did your benefits stop or go down? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:The Social Security Divorced Spouse Benefits are a federally funded program administered by the U.S. Social Security Administration (SSA). These benefits are paid to divorced spouses of workers who are receiving (or are eligible to receive) Social Security benefits. \n\nInitial question:I was with my wife for four years.  It didn't work out and we've been divorced for over a year.Is this program suitable for me?\n\nThe following is the conversation that has already happened: \nYou: Are you divorced? \nClient:Yes \nYou: Is your ex-spouse receiving Social Security benefits? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:# Medical Marijuana\n\nMedical marijuana patients with a valid Medical Marijuana Authorization may join the medical marijuana authorization database and get a medical marijuana card from a medically endorsed marijuana retail store (PDF). This allows you to grow six plants by default in the system and up to 15 plants if authorized by your healthcare practitioner, and allows you to purchase marijuana products sales and use-tax free. \n\nInitial question:Do I need to turn on headlights now?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:A borrower may be:\n\n* An individual\n* A cooperative organization, corporation, partnership, or other legal entity organized and operated on a profit or nonprofit basis\n* An Indian tribe on a Federal or state reservation or other Federally recognized tribal group, or\n* A public body. \n\nInitial question:I'm 22 years old and I drive a bus.  I get paid by the city.Can I be a borrower?\n\nNo conversation has taken place. \n\n\nThe final response:Are you an individual, a cooperative organization, corporation, partnershipp, or other legal entity organized and operated on a profit or nonprofit basis, An Indian tribe on a Federal or state reservation or other Federally recognized tribal group, or a public body?\n\n\n", "### Example Document:#  3. Eligibility\n\nYou must:\n\n* be at least 16 and under 19 on 31 August 2017\n* study at a publicly funded school or college, or be on an unpaid training course\n* meet the residency requirements - your school or college can check this \n\nInitial question:I graduated high school early, and at 17 years old I am studying at, publicly funded, Harrow College in the UK. I do need all the residency requirements, but I am curious as to whether I'm eligible to receive the 16 to 19 bursary fund.Am I eligible for 16 to 19 Bursary Fund?\n\nThe following is the conversation that has already happened: \nYou: Are you at least 16 and under 19 on  31 August 2017? \nClient:Yes \nYou: Do you study at a publicly funded school or college? \nClient:Yes \nYou: Do you meet residency requirements? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:In order to qualify for this benefit program, you must meet the following requirements:\n\n* Be at least 62 years old and not currently married\n* Be divorced from a person who receives Social Security retirement or disability benefits\n* Have been married to that person for at least 10 years before the date the divorce became final\n* Not be entitled an equal or higher retirement or disability benefits. \n\nInitial question:My husband and I are married.  We've been together for twenty years.  Our house is paid off and we plan to stay for the rest of our lives.Do I qualify for this benefit program?\n\nThe following is the conversation that has already happened: \nYou: Are you at least 62 years old? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:#  Tax if you leave the UK to live abroad\n\nYou can claim certain UK benefits abroad, such as Jobseeker’s Allowance if you’re looking for work in a European Economic Area (EEA) country. \n\nInitial question:Do I pay tax on this dividends?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Benefits this applies to\n\nYou can ask for mandatory reconsideration for benefits including:\n\n* Compensation Recovery Scheme (including NHS recovery claims)\n* Diffuse Mesotheliomia Payment Scheme\n* Disability Living Allowance\n* Employment and Support Allowance (ESA) \n\nInitial question:This is a payment for contact I incurred with fiberglass insulation while installing it in peoples homes as a part of my home repair business.Can I ask for mandatory reconsideration for this benefit?\n\nNo conversation has taken place. \n\n\nThe final response:Is this benefit a Compensation Recovery Scheme (including NHS recovery claims)?\n\n\n", "### Example Document:## Exceptions\n\nIf you commit benefit fraud and you get any of the following, none of your payments can be stopped or reduced:\n\n* Statutory Sick Pay \n\nInitial question:I don't have statutory sick pay right nowCan this payment be stopped or reduced?\n\nThe following is the conversation that has already happened: \nYou: Have you committed any form of benefit fraud? \nClient:Yes \nYou: Do you have statutory Sick Pay? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:### You’re from Macedonia\n\nYou can’t normally get Child Tax Credit. However, you may be able to if you’ve been getting payments for your children through Income Support or income-based Jobseeker’s Allowance. \n\nInitial question:May I be able to get Child Tax Credit?\n\nThe following is the conversation that has already happened: \nYou: Are you from Macedonnia? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:# Who can get Crisis Payment\n\nCrisis Payment can help if you:\n\n* get out of jail\n* are experiencing family and domestic violence\n* have been in prison or psychiatric confinement for 14 days\n* have severe financial hardship \n\nInitial question:Can I carry on claiming Carer’s Allowance if I go on holiday?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Health professionals – find out about bulk billing incentive payments\n\nIf you’re providing a bulk billed service to a patient you may claim extra MBS items. \n\nInitial question:I currently reside in MacedoniaCan I claim extra MBS items?\n\nNo conversation has taken place. \n\n\nThe final response:Are you providing a bulk billed service to a patient?\n\n\n", "### Example Document:#  6. Extend your visa\n\nYou may be able to stay longer to continue your course or study a new one. \n\nInitial question:I will continue my course of study. The loan is for 350,000.Could I be able to stay longer to continue my course?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:## At the hearing\n\nYou (and anyone you’ve brought to take part in the hearing) may be asked questions by:\n\n* your representative (if you have one), such as a lawyer, friend, family member or someone from an advice centre\n* the government department or council’s representative (known as the ‘presenting officer’)\n* a panel of experts - who they are depends on what the case is about\n* the judge \n\nInitial question:This person is an individual examiner, who is not a panel of experts, the judge or the presenting officer.Will I be asked questions by this person?\n\nThe following is the conversation that has already happened: \nYou: Is this person your representative (if you have one), such as a lawyer, friend, family member or someone from an advice centre? \nClient:No \nYou: Is this person the government department or council’s representative (known as the ‘presenting officer’)? \nClient:No \nYou: Is this person a panel of experts - who they are depends on what the case is about? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Guarantee Credit\n\nTo qualify for Guarantee Credit:\n\n* you must live in England, Scotland or Wales\n* you or your partner must have reached Pension Credit qualifying age \n\nInitial question:Am I eligible for a higher rate of ABSTUDY?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Inheriting Additional State Pension\n\nYou might inherit part of your deceased partner’s Additional State Pension if your marriage or civil partnership with them began before 6 April 2016 and one of the following applies:\n\n* your partner reached State Pension age before 6 April 2016\n* they died before 6 April 2016 but would have reached State Pension age on or after that date \n\nInitial question:I married my husband Bob when he was 50 in the year 2014. Unfortunately he died of a heart attack in 2015 and never reached the age where he was eligible for a state pension.Could I inherit part of my deceased partner’s Additional State Pension?\n\nThe following is the conversation that has already happened: \nYou: Did you partner reach state pension age before April 6 2016? \nClient:No \nYou: Did they die before April 6 2016 \nClient:Yes \nYou: Did your marriage or civil partnership begin before 6 April 2016? \nClient:Yes \n\nThe final response:Would your partner have reached State Pension age on or after 6 April 2016?\n\n\n", "### Example Document:#  6. Immigration control\n\nYou usually can’t get tax credits if you’re ‘subject to immigration control’, although there are some exceptions. You’ll still need to meet the other qualifying rules, eg work the right number of hours. \n\nInitial question:I am a legal citizen of my country, and I work the correct number of hours as defined by the program's rules.Can I get tax credits?\n\nThe following is the conversation that has already happened: \nYou: Are you ‘subject to immigration control’? \nClient:No \nYou: Do you meet the other qualifying rules, eg work the right number of hours? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### If you reached State Pension age on or after 6 April 2016\n\nYou can’t inherit your spouse or civil partner’s Additional State Pension if either:\n\n* your spouse or civil partner died on or after 6 April 2016 and reached (or would have reached) State Pension age on or after 6 April 2016\n* you started your marriage or civil partnership on or after 6 April 2016 \n\nInitial question:My husband died a month before he would have gotten pension.  We were married for thirty years.  He passed away in 2017.Can I inherit my spouse’s Additional State Pension?\n\nThe following is the conversation that has already happened: \nYou: Did your spouse or civil partner die on or after 6 April 2016? \nClient:Yes \nYou: Did your spouse or civil partner reach (or would have reached) State Pension age on or after 6 April 2016? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:In order to qualify for this benefit program, your business or private non-profit organization must have sustained physical damage and be located in a disaster declared county. \n\nInitial question:Can I carry on claiming Carer’s Allowance if I go on holiday?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Paying back the loan\n\nYou must pay back the loan after 25 years or when you sell your home - whichever comes first. The amount you pay back depends on how much your home is worth (the market value). \n\nInitial question:I've been trying to sell my house.  It's been on the market for about half a year, but no one has made an offer yet.Do I have to pay back the loan now?\n\nNo conversation has taken place. \n\n\nThe final response:Is it 25 years after you got the loan?\n\n\n", "### Example Document:### Who it's for\n\nIf you’re single, you don’t need to do anything - you’re automatically registered. If you’re a couple or part of a family, you need to register. \n\nInitial question:Do I need to register?\n\nThe following is the conversation that has already happened: \nYou: Are you single? \nClient:No \nYou: Are you a couple? \nClient:No \nYou: Are you part of a family? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Sanctionable benefits\n\nThe following benefits can be reduced or stopped if you commit benefit fraud:\n\n* Income Support\n* Industrial Death Benefit\n* Industrial Injuries Disablement Benefit\n* Industrial Injuries Reduced Earnings Allowance \n\nInitial question:I have been receiving income support for the last 12 years and would like it reduced. Can this benefit be reduced or stopped?\n\nThe following is the conversation that has already happened: \nYou: Do you have income support? \nClient:Yes \nYou: have you commited benefit fraud? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:### If you’re self-employed\n\nIf the average hourly profit from your self-employed work is less than the National Minimum Wage, the Tax Credit Office may ask you to provide:\n\n* evidence that you’ve promoted your business - such as advertisements or flyers \n\nInitial question:Can Educational and Career Counseling help me?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  2. Eligibility\n\nIf you won’t be living in the UK during the qualifying week, you might still get the payment if both the following apply:\n\n* you live in Switzerland or a European Economic Area (EEA) country\n* you have a genuine link with the UK social security system, such as having lived or worked in the UK for most of your life \n\nInitial question:I have never been to the UK.Can I get Winter Fuel Payment?\n\nNo conversation has taken place. \n\n\nThe final response:Do you live in Switzerland or a European Economic Area (EEA) country?\n\n\n", "### Example Document:### Apply for a plant health certificate\n\nYou must usually apply for your plants to be tested before you get a plant health certificate. \n\nInitial question:I have applied for the proper certificates.Can I get a plant health certificate?\n\nThe following is the conversation that has already happened: \nYou: Will you apply for your plants to be tested? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Apply for an export licence\n\nYour licence will be valid for up to 2 months (or until your import permit expires, if sooner). \n\nInitial question:I am a 49 year old man from the United States. I received my license over 25 years ago.Is my licence valid?\n\nThe following is the conversation that has already happened: \nYou: Did you get your licence more than two months ago? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:In order to be eligible for this program:\n\n* You must be a U.S. citizen,\n* You must have a good credit and earnings record, net worth, and liquidity behind the project,\n* Your project must be fully secured with your assets, including personal guarantees (non-recourse credit is not available), and\n* You should have at least a three year history of owning or operating the fisheries project which will be the subject of your proposed application, or a three year history owning or operating a comparable project. \n\nInitial question:Am I entitled to the apprentice rate?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Why your tax credits change\n\nYour payments can go up because:\n\n* your income goes down by more than £2,500\n* your benefits stop or go down\n* you have a child\n* your childcare costs go up \n\nInitial question:I have questions about payments. I currently have a 1 year old son, but only earn £50 a week.Can my payments go up?\n\nThe following is the conversation that has already happened: \nYou: Did your income goes down by more than £2,500? \nClient:No \n\nThe final response:Did your benefits stop or go down?\n\n\n", "### Example Document:### Exceptions for couples with at least one child\n\nYou can claim if you work less than 24 hours a week between you and one of the following applies:\n\n* you work at least 16 hours a week and you’re disabled or aged 60 or above\n* you work at least 16 hours a week and your partner is incapacitated (getting certain benefits because of disability or ill health), is entitled to Carer’s Allowance, or is in hospital or prison \n\nInitial question:Can my partner and I claim working tax credit?\n\nThe following is the conversation that has already happened: \nYou: Do you work less than 24 hours a week between you? \nClient:Yes \nYou: Do you work at least 16 hours a week and you’re disabled or aged 60 or above? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Your child is over 16\n\nYou can make the claim for them if both the following apply:\n\n* your child and their baby live with you\n* your child is in approved education or training \n\nInitial question:My child is currently 17 years old, they live with me full time, and they are not a parentCan I claim and deal with tax credits for this person?\n\nThe following is the conversation that has already happened: \nYou: Is your child over 16? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:* There shall be a wind direction indicator consisting of either a wind sock, a tetrahedron or a wind tee.\n* All paved runways shall be marked in accordance with the latest State or Federal Aviation Administration Advisory Circular. \n\nInitial question:Am I eligible for an annual lump sum payment ot help with the costs of caring for a person with disability?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:Clothing Allowance is an annual sum of money paid to any Veteran who, because of a service-connected disability:\n\n* Wears or uses a prosthetic or orthopedic appliance which tends to wear or tear clothing, OR\n* Uses medication, which a physician has prescribed for a skin condition that is due to a service-connected disability and causes irreparable damage to the Veteran's outer garments \n\nInitial question:I require the use of a prosthetic leg, and the appliance tears my clothing at the joint where the knee flexes.Can I receive Clothing allowance?\n\nNo conversation has taken place. \n\n\nThe final response:Are you a veteran who wears or uses a prosthetic or orthopedic appliance which tends to wear or tear clothing?\n\n\n", "### Example Document:### The State Second Pension since 2002\n\nYou contributed through your National Insurance contributions if at any time between 6 April 2002 and 5 April 2016 you were:\n\n* employed and earning at least the lower earnings limit - this was £5,824 in the 2015 to 2016 tax year\n* looking after children under 12 and claiming Child Benefit\n* caring for a sick or disabled person more than 20 hours a week and claiming Carer’s Credit\n* working as a registered foster carer and claiming Carer’s Credit \n\nInitial question:I work at a place that takes care of foster kids but I personally don't have any kids or any sick or disabled relatives to take care of, nor have I made any contributions since April 6th, 2002, but I did claim Carer's Credit as part of my job.Have I contributed through my National Insurance contributions?\n\nThe following is the conversation that has already happened: \nYou: Did you make contributions  between 6 April 2002 and 5 April 2016? \nClient:No \nYou: Were you looking after children under 12 and claiming Child Benefit? \nClient:No \nYou: Were you caring for a sick or disabled person more than 20 hours a week and claiming Carer’s Credit? \nClient:No \nYou: Were you working as a registered foster carer and claiming Carer’s Credit? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### If you reached State Pension age on or after 6 April 2016\n\nYou can’t inherit your spouse or civil partner’s Additional State Pension if either:\n\n* your spouse or civil partner died on or after 6 April 2016 and reached (or would have reached) State Pension age on or after 6 April 2016\n* you started your marriage or civil partnership on or after 6 April 2016 \n\nInitial question:I was married on 13 March 2017. I have been living in the UK for 2 years.Can I inherit my spouse’s Additional State Pension?\n\nThe following is the conversation that has already happened: \nYou: Did your spouse or civil partner die on or after 6 April 2016? \nClient:Yes \nYou: Did your spouse or civil partner reach (or would have reached) State Pension age on or after 6 April 2016? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Sanctionable benefits\n\nThe following benefits can be reduced or stopped if you commit benefit fraud:\n\n* Carer’s Allowance\n* Employment and Support Allowance\n* Housing Benefit\n* Incapacity Benefit \n\nInitial question:Can this program help our institution?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  7. Inheriting or increasing State Pension from a spouse or civil partner\n\nYou might be able to inherit an extra payment on top of your new State Pension if you’re widowed. \n\nInitial question:Could I be able to inherit an extra payment on top of my new State Pension?\n\nNo conversation has taken place. \n\n\nThe final response:Are you widowed?\n\n\n", "\n### Example \n\n Document: Eligibility \n You must have: \n• an unconditional offer of a place on a course with a licensed Tier 4 sponsor\n• enough money to support yourself and pay for your course - the amount will vary depending on your circumstances.\n\nInitial question: I have an unconditional offer for a course with a licensed tier 4 sponsor who is not a panel of experts. Am I eligible for a Tier 4 (General) student visa?\n\nThe following is the already happened conversation:\nYou: Do you have an unconditional offer of a place on a course with a licensed Tier 4 sponsor?\nClient: Yes.\nYou: Do you have enough money to support yourself and pay for the course?\nClient: No.\n\nThe final response: No. \n\n\n### Example \n\nDocument: \nIn order to qualify for this benefit program, your business or private non-profit organization must have sustained physical damage and be located in a disaster declared county.\n\nInitial question: My housing benefit doesn't currently cover my rent. Does this program meet my needs?\n\nNo conversation has taken place.\n\nThe final response: Do you own a business or private non-profit organization?\n\n\n### Example \n\nDocument: \n## Taking more leave than the entitlement\nIf a worker has taken more leave than they're entitled to, their employer must not take money from their final pay unless it's been agreed beforehand in writing. The rules in this situation should be outlined in the employment contract, company handbook or intranet site.\n\nNo conversation has taken place.\n\nInitial question: Have I logged out properly?\n\nThe final response: Irrelevant. \n\n\n### Example \n\nDocument: \nSBA provides loans to businesses - not individuals - so the requirements of eligibility are based on aspects of the business, not the owners. All businesses that are considered for financing under SBA's 7(a) loan program must: meet SBA size standards, be for-profit, not already have the internal resources (business or personal) to provide the financing, and be able to demonstrate repayment. Certain variations of SBA's 7(a) loan program may also require additional eligibility criteria. Special purpose programs will identify those additional criteria.\n\nInitial question: Am I eligible for the SBA 7(a) program?\n\nThe following is the already happened conversation:\nYou: Does the business meet SBA size standards?\nClient: Yes\nYou: Is the business for-profit?\nClient: Yes\nYou: Does the business already have the internal resources (business or personal) to provide the financing?\nClient: Yes\n\nThe final response: Yes. "]