["### Example Document:## Statutory Maternity Pay (SMP)\n\nYou may also be able to claim it in:\n\n* Macedonia \n\nInitial question:Can I claim SMP?\n\nThe following is the conversation that has already happened: \nYou: Do you live in Macedonia? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  Export animal bones, protein and other by-products: special rules\n\nYou need a commercial document to move animal by-products within the EU. You must use TRACES to create it if you’re moving:\n\n* category 1 or category 2 animal by-products - including meat and bone meal (MBM) or animal fat derived from them\n* processed animal proteins (PAPs) from category 3 \n\nInitial question:I'm exporting some goods.  Nothing I ever export is made from animals.Do I need to use TRACES to create a commercial document?\n\nThe following is the conversation that has already happened: \nYou: Are you moving category 1 or 2 animal by-products? \nClient:No \nYou: Are you using processed animal proteins (PAPs) from category 3? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  3. Eligibility\n\nIf you have fewer than 30 qualifying years, your basic State Pension will be less than £122.30 per week but you might be able to top up by paying voluntary National Insurance contributions. \n\nInitial question:Can the interet rate be fixed?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Exceptions\n\nPaid work does not include money paid:\n\n* for a ‘Rent a Room’ scheme\n* for work done while in prison\n* as a grant for training or studying\n* as a sports award \n\nInitial question:I worked while I was incarcarated.  Before going to jail, I got housing.  That was in 2006.Does this payment count as paid work?\n\nNo conversation has taken place. \n\n\nThe final response:Was it money paid for a 'Rent a Room' scheme?\n\n\n", "### Example Document:## Guarantee Credit\n\nTo qualify for Guarantee Credit:\n\n* you must live in England, Scotland or Wales\n* you or your partner must have reached Pension Credit qualifying age \n\nInitial question:Do I qualify for Guarantee Credit?\n\nThe following is the conversation that has already happened: \nYou: Do you live in England? \nClient:Yes \nYou: Have you or your partner reached Pension Credit qualifying age? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Claiming when abroad\n\nThere will be no change to the rights and status of EU nationals living in the UK, nor UK nationals living in the EU, while the UK remains in the EU. \n\nInitial question:Will there will be any change to my rights and status?\n\nThe following is the conversation that has already happened: \nYou: Are you an EU national living in the UK ? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:The purpose of the Military Reservist Economic Injury Disaster Loan program (MREIDL) is to provide funds to eligible small businesses to meet its ordinary and necessary operating expenses that it could have met, but is unable to meet, because an essential employee was \"called-up\" to active duty in their role as a military reservist. These loans are intended only to provide the amount of working capital needed by a small business to pay its necessary obligations as they mature until operations return to normal after the essential employee is released from active military duty. The purpose of these loans is not to cover lost income or lost profits. MREIDL funds cannot be used to take the place of regular commercial debt, to refinance long-term debt or to expand the business. \n\nInitial question:Does this child qualify for this benefit program?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Your child is under 16\n\nIf your child has a baby, you can make the claim for both of them if they live with you. The money will be paid to you. \n\nInitial question:My 15 year old daughter recently had a baby. Since they are both residing with me, I will claim them on my taxes.Can I claim and deal with tax credits for this person?\n\nThe following is the conversation that has already happened: \nYou: Are they a child uner 16? \nClient:Yes \nYou: Do your child have a baby? \nClient:Yes \n\nThe final response:Do they both live with you?\n\n\n", "### Example Document:#  1. Eligibility\n\nSome decisions can’t be reconsidered - it’ll say on your original decision letter. \n\nInitial question:Can this decision be reconsidered?\n\nThe following is the conversation that has already happened: \nYou: Does it say it can say on your original decision letter? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:Clothing Allowance is an annual sum of money paid to any Veteran who, because of a service-connected disability:\n\n* Wears or uses a prosthetic or orthopedic appliance which tends to wear or tear clothing, OR\n* Uses medication, which a physician has prescribed for a skin condition that is due to a service-connected disability and causes irreparable damage to the Veteran's outer garments \n\nInitial question:I require the use of a prosthetic leg, and the appliance tears my clothing at the joint where the knee flexes.Can I receive Clothing allowance?\n\nThe following is the conversation that has already happened: \nYou: Are you a veteran who wears or uses a prosthetic or orthopedic appliance which tends to wear or tear clothing? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:A borrower may be:\n\n* An individual\n* A cooperative organization, corporation, partnership, or other legal entity organized and operated on a profit or nonprofit basis\n* An Indian tribe on a Federal or state reservation or other Federally recognized tribal group, or\n* A public body. \n\nInitial question:Can I claim Medicare without visiting?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Your obligations\n\nBusinesses that use Centrepay need to:\n\n* notify us of any changes to your Business or the goods and services you provide\n* keep records of your customer’s Centrepay payments for up to 2 years and storing them securely\n* have other payment methods to give your customers options on how they want to pay for goods and services. It’s their choice to use Centrepay or not\n* not pass on the transaction fee to a customer and make sure the full amount of the transaction fee is covered by your Business \n\nInitial question:I have worked in the UK all my working life (30 years or so)Can my Business use Centrepay?\n\nThe following is the conversation that has already happened: \nYou: Will you notify us of any changes to your Business or the goods and services you provide? \nClient:Yes \nYou: Will you keep records of your customer’s Centrepay payments for up to 2 years and store them securely? \nClient:Yes \n\nThe final response:Will you have other payment methods to give your customers options on how they want to pay for goods and services?\n\n\n", "\n### Example \n\n Document: Eligibility \n You must have: \n• an unconditional offer of a place on a course with a licensed Tier 4 sponsor\n• enough money to support yourself and pay for your course - the amount will vary depending on your circumstances.\n\nInitial question: I have an unconditional offer for a course with a licensed tier 4 sponsor who is not a panel of experts. Am I eligible for a Tier 4 (General) student visa?\n\nThe following is the already happened conversation:\nYou: Do you have an unconditional offer of a place on a course with a licensed Tier 4 sponsor?\nClient: Yes.\nYou: Do you have enough money to support yourself and pay for the course?\nClient: No.\n\nThe final response: No. \n\n\n### Example \n\nDocument: \nIn order to qualify for this benefit program, your business or private non-profit organization must have sustained physical damage and be located in a disaster declared county.\n\nInitial question: My housing benefit doesn't currently cover my rent. Does this program meet my needs?\n\nNo conversation has taken place.\n\nThe final response: Do you own a business or private non-profit organization?\n\n\n### Example \n\nDocument: \n## Taking more leave than the entitlement\nIf a worker has taken more leave than they're entitled to, their employer must not take money from their final pay unless it's been agreed beforehand in writing. The rules in this situation should be outlined in the employment contract, company handbook or intranet site.\n\nNo conversation has taken place.\n\nInitial question: Have I logged out properly?\n\nThe final response: Irrelevant. \n\n\n### Example \n\nDocument: \nSBA provides loans to businesses - not individuals - so the requirements of eligibility are based on aspects of the business, not the owners. All businesses that are considered for financing under SBA's 7(a) loan program must: meet SBA size standards, be for-profit, not already have the internal resources (business or personal) to provide the financing, and be able to demonstrate repayment. Certain variations of SBA's 7(a) loan program may also require additional eligibility criteria. Special purpose programs will identify those additional criteria.\n\nInitial question: Am I eligible for the SBA 7(a) program?\n\nThe following is the already happened conversation:\nYou: Does the business meet SBA size standards?\nClient: Yes\nYou: Is the business for-profit?\nClient: Yes\nYou: Does the business already have the internal resources (business or personal) to provide the financing?\nClient: Yes\n\nThe final response: Yes. "]