["### Example Document:### The State Second Pension since 2002\n\nYou contributed through your National Insurance contributions if at any time between 6 April 2002 and 5 April 2016 you were:\n\n* employed and earning at least the lower earnings limit - this was £5,824 in the 2015 to 2016 tax year\n* looking after children under 12 and claiming Child Benefit\n* caring for a sick or disabled person more than 20 hours a week and claiming Carer’s Credit\n* working as a registered foster carer and claiming Carer’s Credit \n\nInitial question:I have never contributed to the National Insurance. I have 2 kids, age 7 and age 5, who I claim Child Benefit for.Have I contributed through my National Insurance contributions?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:## Not entitled to the minimum wage\n\nThe following types of workers aren’t entitled to the National Minimum Wage or National Living Wage:\n\n* share fishermen\n* prisoners\n* people living and working in a religious community \n\nInitial question:I have never been a prisoner, and I am not a share fisherman. I sell shoes for a living.Am I entitled to the National Minimum Wage?\n\nThe following is the conversation that has already happened: \nYou: Are you a share fisherman? \nClient:No \nYou: Are you a prisoner? \nClient:No \nYou: Are you living and working in a religious community? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:### Restrictions\n\nThe designated provider is prohibited from consuming marijuana obtained for the personal, medical use of the qualifying patient for whom the individual is acting as designated provider. \n\nInitial question:Can this payment be stopped or reduced?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## If your life expectancy is less than a year\n\nYou may be able to take all the money in your pension as a tax-free lump sum, if all of the following apply:\n\n* you’re expected to live less than a year because of serious illness\n* you’re under 75\n* you don’t have more than the lifetime allowance of £1 million in pension savings \n\nInitial question:Yes, I am only 68. No, I've lived in the UK for 17 years.Am I able to take all the money in my pension as a tax-free lump sum?\n\nThe following is the conversation that has already happened: \nYou: Are you expected to live less than a year because of serious illness? \nClient:Yes \n\nThe final response:Do you have more than the lifetime allowance of £1 million in pension savings?\n\n\n", "### Example Document:## European Economic Area (EEA) countries\n\nIf you live in an EEA country, Switzerland or Gibraltar, and you’re eligible, you may be able to claim the following:\n\n* Bereavement Support Payment\n* Bereavement Allowance\n* Bereavement Payment\n* Widowed Parent’s Allowance \n\nInitial question:I've verified that I'm eligibleCan I claim this benefit?\n\nThe following is the conversation that has already happened: \nYou: Do you reside in an EEA country, Switzerland or Gibraltar? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:# Independent Contractor Defined\n\nIf an employer-employee relationship exists (regardless of what the relationship is called), you are not an independent contractor and your earnings are generally not subject to Self-Employment Tax. \n\nInitial question:Am I subject to Self-Employment Tax?\n\nThe following is the conversation that has already happened: \nYou: Does an employer-employee relationship exist? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:This program provides Federal financial assistance to states and territories to participate in a wide array of voluntary conservation projects for candidate, proposed, and listed species. The program provides funding for species and habitat conservation actions on non-Federal lands. \n\nInitial question:Do I have to cancel my registration?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## If your benefits stop\n\nIf this happens, you could get an extra 4 weeks of Housing Benefit to help you pay your rent. This is called Extended Payment of Housing Benefit. If you’re eligible your council will contact you. You must have received certain benefits continuously for at least 26 weeks right up to the time when you went back work. \n\nInitial question:I am a 50 year old woman who was receiving benefits continuously for 42 weeks right up to when I went back to work.Can some of my benefit stop?\n\nThe following is the conversation that has already happened: \nYou: Have you received certain benefits continuously for at least 26 weeks right up to the time when you went back work? \nClient:Yes \n\nThe final response:Has the council contacted you?\n\n\n", "### Example Document:Under the ALE component, the Natural Resources Conservation Service (NRCS) helps Indian tribes, State and local governments and non-governmental organizations protect working agricultural lands and limit non-agricultural uses of the land. \n\nInitial question:I'm representing a non-profit organization.  The group works to promote inner city youth.Can ALE help this organisation?\n\nThe following is the conversation that has already happened: \nYou: Is the organisation an Indian tribe trying to protect working agricultural lands and limit non-agricultural uses of the land? \nClient:No \nYou: Is the organisation a state or local government trying to protect working agricultural lands and limit non-agricultural uses of the land? \nClient:No \nYou: Is the organisation a non-governmental organization trying to protect working agricultural lands and limit non-agricultural uses of the land? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## North Korea\n\nThe banned luxury goods for North Korea are:\n\n* high quality cigars and cigarillos\n* luxury perfumes, toilet waters, cosmetics, make up and beauty products\n* high quality leather goods - for example, handbags travel goods and saddlery\n* high quality clothes, clothing accessories and shoes \n\nInitial question:Last year I ran a business sending nice perfumes to North Korea.  I'm not sure exactly how much I made though.Can I export this product to North Korea?\n\nThe following is the conversation that has already happened: \nYou: Is it high quality cigars and cigarillos? \nClient:No \nYou: Are they luxury perfumes, toilet waters, cosmetics, make up and beauty products? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:# Bankruptcy\n\nIf you owe past due federal taxes that you cannot pay, bankruptcy may be an option. \n\nInitial question:Do I need this supporting document?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Apply for your initial Medicare provider number\n\nIf you’re a graduating health professional and have an intern position, or you’re a registered provider seeking access to Medicare benefits for the first time, you must apply for an initial Medicare provider number. This number identifies you as a health professional at your practice location. \n\nInitial question:My graduate studies were not related to the health field and I do not have an internship anywhereDo I need to apply for an initial Medicare provider number?\n\nNo conversation has taken place. \n\n\nThe final response:Are you a registered provider seeking acces to medicare benefits for the first time?\n\n\n", "### Example Document:### Employment and Support Allowance, Income Support or Jobseeker’s Allowance\n\nContact Jobcentre Plus to claim Housing Benefit along with your application for the following benefits:\n\n* Employment and Support Allowance\n* Income Support\n* Jobseeker’s Allowance \n\nInitial question:I am applying for Income Support, but not Employment and Support Allowance.Do I need to contact Jobcentre Plus to claim Housing Benefit along with my application for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Is it for an Employment and Support Allowance? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:* The airport manager, or his authorized representative, shall be available during all hours of operation. A current telephone number shall be on file with the department.\n* The manager shall file a notice to airmen with the Federal Aviation Administration designating any changes in airport conditions that may effect safety. A \"notice to airmen\" file shall be maintained at the airport.\n* The manager shall display the local traffic pattern, airport traffic safety rules, any noise abatement procedures, and any special orders relating to the airport and its operations at a prominent location on the airport.\n* The manager shall submit a list of federal aviation registration numbers twice yearly to the department in May and November of all aircraft based at his airport. \n\nInitial question:There will always be a manager on duty at this airport.Is this airport manager performing all their duties?\n\nThe following is the conversation that has already happened: \nYou: Is the  airport manager, or his authorized representative, shall be available during all hours of operation? \nClient:Yes \nYou: Has the manager shall file a notice to airmen with the Federal Aviation Administration designating any changes in airport conditions that may effect safety? \nClient:Yes \nYou: Does the manager shall display the local traffic pattern, airport traffic safety rules, any noise abatement procedures, and any special orders relating to the airport and its operations at a prominent location on the airport? \nClient:Yes \n\nThe final response:Does the manager shall submit a list of federal aviation registration numbers twice yearly to the department in May and November of all aircraft based at his airport?\n\n\n", "### Example Document:Supplemental Security Income is a federally funded program administered by the U.S. Social Security Administration (SSA). SSI provides financial help to disabled adults and children who have limited income and assets. \n\nInitial question:Do I have to pay Capital Gains Tax when I sell a property?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Exceptions\n\nPaid work does not include money paid:\n\n* for a ‘Rent a Room’ scheme\n* for work done while in prison\n* as a grant for training or studying\n* as a sports award \n\nInitial question:I worked while I was incarcarated.  Before going to jail, I got housing.  That was in 2006.Does this payment count as paid work?\n\nNo conversation has taken place. \n\n\nThe final response:Was it money paid for a 'Rent a Room' scheme?\n\n\n", "### Example Document:#  Tax if you leave the UK to live abroad\n\nYou must tell HM Revenue and Customs (HMRC) if you’re either:\n\n* leaving the UK to live abroad permanently\n* going to work abroad full-time for at least one full tax year \n\nInitial question:I am a 49 year old woman who does not have any interest in engaging in a business that improves the economic or environmental climate. Do need to tell HM Revenue and Customs about this?\n\nThe following is the conversation that has already happened: \nYou: Are you leaving the UK to live abroad permanently? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:In order to qualify for this benefit program, you must meet the following requirements:\n\n* Be at least 62 years old and not currently married\n* Be divorced from a person who receives Social Security retirement or disability benefits\n* Have been married to that person for at least 10 years before the date the divorce became final\n* Not be entitled an equal or higher retirement or disability benefits. \n\nInitial question:I am 65 years old and recently divorced from my disabled wife of 7 years. She receives disability benefits for her condition.Do I qualify for this benefit program?\n\nThe following is the conversation that has already happened: \nYou: Are you at least 62 years old? \nClient:Yes \nYou: Are you divorced from a person who receives Social Security retirement or disability benefits? \nClient:Yes \nYou: Were you married to that person for at least 10 years before the date the divorce became final? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:# Independent Contractor Defined\n\nYou are not an independent contractor if you perform services that can be controlled by an employer (what will be done and how it will be done). This applies even if you are given freedom of action. What matters is that the employer has the legal right to control the details of how the services are performed. \n\nInitial question:Can I claim extra MBS items?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Casual or irregular work\n\nSomeone is likely to be a worker if one of these apply:\n\n* they are under the supervision or control of a manager or director\n* they can’t send someone else to do their work\n* the business deducts tax and National Insurance contributions from their wages\n* the business provides materials, tools or equipment they need to do the work \n\nInitial question:I have to buy my own equipment.Can I be classified as a worker?\n\nThe following is the conversation that has already happened: \nYou: Are you under the supervision or control of a manager or director? \nClient:No \n\nThe final response:Can they send someone else to do your work?\n\n\n", "### Example Document:### Paying back the loan\n\nYou must pay back the loan after 25 years or when you sell your home - whichever comes first. The amount you pay back depends on how much your home is worth (the market value). \n\nInitial question:It's been 25 years since I got the loan and I haven't sold, and don't plan on selling, my homeDo I have to pay back the loan now?\n\nThe following is the conversation that has already happened: \nYou: Did you sell your home? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:# Bankruptcy\n\nOther types of bankruptcy include Chapters 9, 12 and 15. Cases under these chapters of the bankruptcy code involve municipalities, family farmers and fisherman, and international cases. \n\nInitial question:The case is local.  It is small and just involves our county.Can I file bankruptcy under Chapter 9, 12 or 15?\n\nThe following is the conversation that has already happened: \nYou: Are you a family farmer or fisherman? \nClient:No \nYou: Does it involve a municipality? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## If your course starts before 1 August 2016\n\nYou must be 24 or older on the first day of your course. \n\nInitial question:Can I get someone else's letters online?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Casual or irregular work\n\nSomeone is likely to be a worker if one of these apply:\n\n* they are under the supervision or control of a manager or director\n* they can’t send someone else to do their work\n* the business deducts tax and National Insurance contributions from their wages\n* the business provides materials, tools or equipment they need to do the work \n\nInitial question:Can I be classified as a worker?\n\nNo conversation has taken place. \n\n\nThe final response:Are you under the supervision or control of a manager or director?\n\n\n", "### Example Document:## Benefits this applies to\n\nYou can ask for mandatory reconsideration for benefits including:\n\n* Compensation Recovery Scheme (including NHS recovery claims)\n* Diffuse Mesotheliomia Payment Scheme\n* Disability Living Allowance\n* Employment and Support Allowance (ESA) \n\nInitial question:I want my ESA application to be reconsidered.Can I ask for mandatory reconsideration for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Is this benefit a Compensation Recovery Scheme (including NHS recovery claims)? \nClient:No \nYou: Is this benefit a Diffuse Mesotheliomia Payment Scheme? \nClient:No \nYou: Is this benefit a Disability Living Allowance? \nClient:No \nYou: Is this benefit an Employment and Support Allowance (ESA)? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  Tax if you leave the UK to live abroad\n\nYou might become a UK resident again if you start new activities in the UK after you’ve left, for example you get involved in a business or buy a new property. \n\nInitial question:I have no ongoing activities in the UK since I've left, and havent started any new ones.Will I become a resident again if I visit the UK?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:## You reached State Pension age on or after 6 April 2016\n\nYou won’t get the Additional State Pension if you reached State Pension age on or after 6 April 2016. You’ll get the new State Pension. \n\nInitial question:Can I apply for Tier 4 student visa now?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:The Department of Veterans Affairs (VA) provides a one-time payment to disabled Veterans of no more than $19,817 toward the purchase of an automobile or other transportation. Additionally, the VA will pay for adaptive equipment, or for repair, replacement, and reinstallation of automobile equipment required because of disability. Payments for adaptive equipment may be made multiple times during the Veteran's life. \n\nInitial question:Can the VA help me with this purchase?\n\nThe following is the conversation that has already happened: \nYou: Are you a Veteran? \nClient:Yes \nYou: Have you received this payment before? \nClient:No \n\nThe final response:Are you disabled?\n\n\n", "### Example Document:## How to submit a claim\n\nThe quickest and easiest way to claim your Medicare benefit is at your doctor's practice. Ask if they can do this for you. If your doctor doesn't offer electronic claiming, you can claim your Medicare benefit using:\n\n* your Medicare online account through myGov, or\n* the Express Plus Medicare mobile app \n\nInitial question:I was discharged from the Royal Air Force for conduct unbecoming of an officer after I deserted my post and when my doctors office found out about what happened they didn't even lift a finger to help me get the healthcare benefits I needed.Can I claim my Medicare benefit?\n\nThe following is the conversation that has already happened: \nYou: Is your Medicare online account through MyGov? \nClient:No \nYou: Did your doctor's practice help claim it? \nClient:No \nYou: Do you have the Express Plus Medicare app? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Exceptions for couples with at least one child\n\nYou can claim if you work less than 24 hours a week between you and one of the following applies:\n\n* you work at least 16 hours a week and you’re disabled or aged 60 or above\n* you work at least 16 hours a week and your partner is incapacitated (getting certain benefits because of disability or ill health), is entitled to Carer’s Allowance, or is in hospital or prison \n\nInitial question:I am located in the Channal Islands, and I only work ten hours a week.Can my partner and I claim working tax credit?\n\nThe following is the conversation that has already happened: \nYou: Do you work less than 24 hours a week between you? \nClient:Yes \nYou: Do you work at least 16 hours a week and you’re disabled or aged 60 or above? \nClient:No \nYou: Do you you work at least 16 hours a week and your partner is incapacitated (getting certain benefits because of disability or ill health), is entitled to Carer’s Allowance, or is in hospital or prison \nClient:No \nYou: Do you work at least 16 hours a week and your partner is entitled to carer's allowance? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Who can’t get it\n\nYou can’t get Crisis Payment if you’ve received a Disaster Recovery Payment or another disaster relief payment for the same event. \n\nInitial question:Can I apply to a discretionary bursary?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  2. Who gets the minimum wage\n\nWorkers are also entitled to the correct minimum wage if they’re:\n\n* foreign workers\n* seafarers\n* offshore workers \n\nInitial question:I am curious about minimum wage. Fortunately, I've never had to be an offshort worker, but the item is something that will be for disabled people.Am I entitled to the correct minimum wage\n\nThe following is the conversation that has already happened: \nYou: Are you a foreign worker? \nClient:No \n\nThe final response:Are you a seafarer?\n\n\n", "### Example Document:## Benefits this applies to\n\nYou can ask for mandatory reconsideration for benefits including:\n\n* Universal Credit\n* Vaccine Damage Payment\n* Winter Fuel Payment \n\nInitial question:I learned a Universal Credit, so I'm asking for mandatory reconsideration for this benefit.Can I ask for mandatory reconsideration for this benefit?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:## If you did work in Washington state or were discharged from the military\n\nTo determine if you are eligible for unemployment benefits we examine:\n\n1. Whether you worked enough hours in your base year:\n* You must have worked at least 680 hours in your base year.\n* At least some wages must have been earned in Washington, unless you recently left the military and are currently located in Washington state. \n\nInitial question:I worked about 650 in my base yearAm I eligible for unemployment benefits?\n\nThe following is the conversation that has already happened: \nYou: Did you work at least 680 in your base year? \nClient:No \nYou: Did you work in Washington state or were discharged from the military? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:This program helps homebuyers or homeowners save money on utility bills by helping them get loans to cover the cost of adding energy saving features to new or existing housing as part of a Federal Housing Administration insured home purchase or refinancing mortgage. \n\nInitial question:Am I allowed to have a spare bedroom?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:Commissioned Officers of the Public Health Service and National Oceanic and Atmospheric Administration are considered to be active duty members and Veterans, once discharged. \n\nInitial question:I am a 56 year old man with my own small business. We did sell other chargeable assets during the tax year.Am I considered an active duty member?\n\nNo conversation has taken place. \n\n\nThe final response:Are you a Commissioned Officers of the Public Health Service and National Oceanic and Atmospheric Administration?\n\n\n", "### Example Document:#  1. Overview\n\nYou can apply for a Tier 4 (General) student visa to study in the UK if you’re 16 or over and you:\n\n* have been offered a place on a course\n* can speak, read, write and understand English\n* have enough money to support yourself and pay for your course - the amount will vary depending on your circumstances\n* are from a country that’s not in the European Economic Area (EEA) or Switzerland \n\nInitial question:I'm in school right now.  I should finish next year, when I'm 24.  I've been on a course before.  I understand it well, being that I'm fluent in English.Can I apply for a Tier 4 (General) student visa?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:### Your obligations\n\nBusinesses that use Centrepay need to:\n\n* anti-hawking\n* cooling-off periods, and\n* consumer credit services\n* behave ethically and deal with your customers in a fair and honest manner which doesn’t take unfair advantage of them \n\nInitial question:My business follows all regulations and does not support hawking. We have cooling-off periods however do not provide credit services for the consumer.Can my Business use Centrepay?\n\nThe following is the conversation that has already happened: \nYou: Are you anti-hawking? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:In order to be eligible for this program:\n\n* You must be a U.S. citizen,\n* You must have a good credit and earnings record, net worth, and liquidity behind the project,\n* Your project must be fully secured with your assets, including personal guarantees (non-recourse credit is not available), and\n* You should have at least a three year history of owning or operating the fisheries project which will be the subject of your proposed application, or a three year history owning or operating a comparable project. \n\nInitial question:Am I entitled to the apprentice rate?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## How you’re paid\n\nUsually, you’re paid from the date of your claim up to the end of the tax year (5 April). \n\nInitial question:I want to know if his application is going to the Reviewing Committee. Unfortunately, the application I have is definitely against national importance.Will I be paid this month?\n\nNo conversation has taken place. \n\n\nThe final response:is the date of your claim the end of the tax year?\n\n\n", "### Example Document:Eligible applicants may obtain direct loans for up to a maximum indebtedness of $300,000 and a direct operating Microloan for up to a maximum indebtedness of $50,000. Maximum indebtedness for a guaranteed loan is $1,399,000 (amount adjusted annually for inflation). The repayment term may vary, but typically it will not exceed seven years for intermediate-term purposes. Annual operating loans are generally repaid within 12 months or when the commodities produced are sold. In general, loan funds may be used for normal operating expenses, machinery and equipment, minor real estate repairs or improvements, and refinancing debt. \n\nInitial question:The funds will go towards decorating the lobby of my business to make it more appealing to my customers.Can I use the loan for this expense?\n\nThe following is the conversation that has already happened: \nYou: Will the loan be used for normal operating expenses? \nClient:No \nYou: Will it be used for machinery and equipment? \nClient:No \nYou: Will it be used to refinance debt? \nClient:No \nYou: Will it be used for minor real estate repairs? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## General Program Requirements\n\nIn order to qualify for this benefit program, you must have worked in Indiana during the past 12 to 18 months, and have earned at least a minimum amount of wages as determined by our guidelines. You must also be able to work and available for work each week that you are collecting benefits. \n\nInitial question:I have not a minimum amount of wages. I have an internship at Capital Health and am graduating as a health professional in June.Do I qualify for this benefit program?\n\nThe following is the conversation that has already happened: \nYou: Have you  worked in Indiana during the past 12 to 18 months? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:## Redundancy\n\nEmployees have the right to be offered any suitable alternative job if they’re selected for redundancy (even if other colleagues are more suitable for the role) while on maternity, adoption or paternity leave. \n\nInitial question:Can I get an additional one-year period after enactment to enroll for VA health care?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## North Korea\n\nThe banned luxury goods for North Korea are:\n\n* pure bred horses\n* caviar and caviar substitutes\n* truffles and goods containing truffles\n* high quality wines and spirits \n\nInitial question:The product is not alcoholic. I am a new health professional registered with the AHPRA.Can I export this product to North Korea?\n\nThe following is the conversation that has already happened: \nYou: Are you exporting a pure bred horse? \nClient:No \nYou: Is your product caviar or a caviar substitute? \nClient:No \n\nThe final response:Is your product truffles or goods containing truffles?\n\n\n", "### Example Document:## Casual or irregular work\n\nSomeone is likely to be a worker if one of these apply:\n\n* they are under the supervision or control of a manager or director\n* they can’t send someone else to do their work\n* the business deducts tax and National Insurance contributions from their wages\n* the business provides materials, tools or equipment they need to do the work \n\nInitial question:I am the only qualified worker at the job.Can I be classified as a worker?\n\nThe following is the conversation that has already happened: \nYou: Are you under the supervision or control of a manager or director? \nClient:No \nYou: Can they send someone else to do your work? \nClient:No \nYou: Does the business deduct tax and National Insurance contributions from your wages? \nClient:No \nYou: Does the business provides materials, tools or equipment you need to do the work? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Countries outside the EEA\n\nBereavement Support Payment:\n\n* USA \n\nInitial question:I am in Nassau, Bahamas.Can I claim bereavement benefits?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:#  7. Changes to your details\n\nYou need to tell HM Revenue and Customs (HMRC) about any changes to the following within 30 days or you could face a financial penalty. \n\nInitial question:Does this insurance cover my need?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Employment and Support Allowance, Income Support or Jobseeker’s Allowance\n\nContact Jobcentre Plus to claim Housing Benefit along with your application for the following benefits:\n\n* Employment and Support Allowance\n* Income Support\n* Jobseeker’s Allowance \n\nInitial question:I have questions regarding Housing Benefit. The benefit is not for Jobseeker's Allowance, but the item in question here is indeed a resuscitation training dummy.Do I need to contact Jobcentre Plus to claim Housing Benefit along with my application for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Is it for an Employment and Support Allowance? \nClient:No \n\nThe final response:Is it for Income Support?\n\n\n", "### Example Document:#  6. Immigration control\n\nYou may be able to get Child Tax Credit if you’re either working in the UK or you’re not working because you’re:\n\n* retired\n* pregnant or looking after children\n* sick or disabled or your partner has died \n\nInitial question:I want to know about her Child Tax Credit eligibility. I currently take care of 4 of my daughters.May I be able to get Child Tax Credit?\n\nThe following is the conversation that has already happened: \nYou: Are you working in the UK? \nClient:No \nYou: Are you retired? \nClient:No \nYou: Are you pregnant? \nClient:No \nYou: Are you looking after children? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  3. Eligibility\n\nYou may get Cold Weather Payments if you’re getting:\n\n* Pension Credit\n* Income Support\n* income-based Jobseeker’s Allowance\n* income-related Employment and Support Allowance \n\nInitial question:I'm working part time and attending school right now.  I don't get any benefits at this time.Could I get Cold Weather Payments?\n\nThe following is the conversation that has already happened: \nYou: Are you getting a Pension Credit? \nClient:No \nYou: Do you get Income Support? \nClient:No \nYou: Do you get an ncome-based Jobseeker’s Allowance? \nClient:No \nYou: Do you get income-related Employment and Support Allowance \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:# Income Tax\n\nAll businesses except partnerships must file an annual income tax return. Partnerships file an information return. The form you use depends on how your business is organized. Refer to Business Structures to find out which returns you must file based on the business entity established. \n\nInitial question:Can my benefit be reduced or stopped?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Casual or irregular work\n\nSomeone is likely to be a worker if one of these apply:\n\n* they are under the supervision or control of a manager or director\n* they can’t send someone else to do their work\n* the business deducts tax and National Insurance contributions from their wages\n* the business provides materials, tools or equipment they need to do the work \n\nInitial question:I am not supervised by any manager, and taxes and insurance are not directly deducted from my wages. My work can't be taken over by just anyone.Can I be classified as a worker?\n\nThe following is the conversation that has already happened: \nYou: Are you under the supervision or control of a manager or director? \nClient:No \nYou: Can they send someone else to do your work? \nClient:No \nYou: Does the business deduct tax and National Insurance contributions from your wages? \nClient:No \n\nThe final response:Does the business provides materials, tools or equipment you need to do the work?\n\n\n", "### Example Document:## If you get Adult Dependency Increase\n\nIf you’re a man claiming the increase for your wife, you’ll stop receiving the increase when she reaches State Pension age. You don’t need to tell the Pension Service about this. \n\nInitial question:My wife is sick and can't fill out the paperwork herself so I'm filling it out, according to her drivers license she's 58 years old, but to me she looks the same as the day we got married, which was less than a month before her 24th birthday.Could the adult dependency increase I receive stop?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:#  Export food, drink and agricultural products: special rules\n\nYou may need a certificate or to follow special rules to export:\n\n* sugar and rice (outside the EU only) \n\nInitial question:I own a small shop and I plan on exporting some sugar within the EUDo I need a certificate or to follow special rules to export this product?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:### Universal Credit\n\nYou usually can’t get Universal Credit and Housing Benefit at the same time (unless you’re in certain kinds of supported housing). You can get help paying for housing with your Universal Credit payment instead. You’ll have to pay rent to your landlord directly. \n\nInitial question:Does this insurance cover my need?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Returning to work\n\nEmployees have the right to return to their job if they take:\n\n* Paternity Leave\n* only 26 weeks of Maternity or Adoption Leave\n* only 26 weeks of Shared Parental Leave (between both parents)\n* 4 weeks or less of unpaid Parental Leave \n\nInitial question:I'm expecting my first child in about six month's time, but as of right now, I'm still workingDo I have the right to return to my job?\n\nNo conversation has taken place. \n\n\nThe final response:Have you taken paternity leave?\n\n\n", "### Example Document:#  3. Eligibility\n\nYou may get Cold Weather Payments if you’re getting:\n\n* Pension Credit\n* Income Support\n* income-based Jobseeker’s Allowance\n* income-related Employment and Support Allowance \n\nInitial question:I have two kids.  I work full time.  I receive support payments from the government.Could I get Cold Weather Payments?\n\nThe following is the conversation that has already happened: \nYou: Are you getting a Pension Credit? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:#  6. Extend your visa\n\nYou must:\n\n* meet the eligibility requirements of this visa\n* be in the UK\n* have a sponsor \n\nInitial question:I currently reside in the halls of residence at the London school of Econ.Could I be able to stay longer to continue my course?\n\nThe following is the conversation that has already happened: \nYou: Do you meet the eligibility requirements of this visa? \nClient:Yes \nYou: Are you in the UK? \nClient:Yes \nYou: do you have a sponsor? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:### Restrictions\n\nThe designated provider is prohibited from consuming marijuana obtained for the personal, medical use of the qualifying patient for whom the individual is acting as designated provider. \n\nInitial question:Does local housing allowance apply to me?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## When you can get tax relief\n\nTax relief applies to pension contributions, charity donations, maintenance payments and time spent working on a ship outside the UK. \n\nInitial question:Does tax relief apply to this?\n\nThe following is the conversation that has already happened: \nYou: Is it a pension contribution? \nClient:No \nYou: is it a charity donation? \nClient:No \nYou: Is it a maintenance payment? \nClient:No \n\nThe final response:have you spent time working on a ship outside the UK?\n\n\n", "### Example Document:# Someone to deal with us on your behalf\n\nIf you want someone else to deal with us, you can authorise them to enquire, act or get payments for you. \n\nInitial question:I'm a man and have given permission to my wife to act as my Centrelink correspondence and payment nominee.Can my friend deal with you on my behalf?\n\nThe following is the conversation that has already happened: \nYou: Have you authorised them to enquire, act or get payments for you? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  Export chemicals: licences and special rules\n\nExport rules cover single substances as well as mixtures (also called preparations). For example, paints, inks, glues or oils. There are special rules for products that contain highly restricted chemicals outside the EU. \n\nInitial question:I have not reached State Pension Age yet. Are there special rules for exporting these chemicals?\n\nThe following is the conversation that has already happened: \nYou: Are the chemicals highly restricted chemicals outside the EU? \nClient:No \nYou: Are these chemicals mixtures (also called preparations)? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Child Support representative\n\nThis person must be 18 or older. They shouldn’t be:\n\n* a child who you paid or get child support for, even if they’ve turned 18\n* the other parent in your child support case \n\nInitial question:Should I use Turn2us?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Benefits this applies to\n\nYou can ask for mandatory reconsideration for benefits including:\n\n* Universal Credit\n* Vaccine Damage Payment\n* Winter Fuel Payment \n\nInitial question:I never took any of the vaccines.  I'm 22 right now.Can I ask for mandatory reconsideration for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Is it for a universal credit? \nClient:No \nYou: Is it for Vaccine Damage Payment? \nClient:No \n\nThe final response:It is for Winter Fuel Payment?\n\n\n", "### Example Document:# Indiana Head Start\n\nPregnant women may also be eligible for Early Head Start. \n\nInitial question:Am I eligible for Head Start and Early Head Start?\n\nThe following is the conversation that has already happened: \nYou: Are you pregnant? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Exceptions\n\nIf you commit benefit fraud and you get any of the following, none of your payments can be stopped or reduced:\n\n* Statutory Sick Pay \n\nInitial question:I have questions about benefits. It's not child support.Can this payment be stopped or reduced?\n\nThe following is the conversation that has already happened: \nYou: Have you committed any form of benefit fraud? \nClient:Yes \nYou: Do you have statutory Sick Pay? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:#  Employee rights when on leave\n\nEmployee rights aren’t usually affected when they take maternity, paternity, adoption or parental leave and some employees can work up to 10 paid days during their leave. \n\nInitial question:May I be able to get tax credits?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:In order to qualify for this benefit program, you must be divorced from a deceased spouse and meet the following requirements:\n\n* Not entitled to an equal or higher Social Security retirement benefit based on your own work. \n\nInitial question:I had gotten a divorce from my husband five years ago.  He died only last year.Do I qualify for this benefit program?\n\nThe following is the conversation that has already happened: \nYou: Are you divorced from the deceased spouse? \nClient:Yes \n\nThe final response:Are you entitled to an equal or higher Social Security retirement benefit based on your own work?\n\n\n", "### Example Document:## To request an EAD, you must file Form I-765, Application for Employment Authorization. You will need to apply for an EAD if you:\n\n* Are authorized to work in the United States because of your immigration status (for example, you are an asylee, refugee, or U nonimmigrant) and need evidence of that employment authorization, or\n* Are required to apply for permission to work; in other words, you need to request employment authorization itself. For example:\n** You have a pending Form I-485, Application to Register Permanent Residence or Adjust Status.\n** You have a pending Form I-589, Application for Asylum and for Withholding of Removal. \n\nInitial question:I have a TN classified Visa.Do I need to apply for an EAD?\n\nThe following is the conversation that has already happened: \nYou: Are you authorized to work in the United States because of your immigration status? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Your obligations\n\nBusinesses that use Centrepay need to:\n\n* notify us of any changes to your Business or the goods and services you provide\n* keep records of your customer’s Centrepay payments for up to 2 years and storing them securely\n* have other payment methods to give your customers options on how they want to pay for goods and services. It’s their choice to use Centrepay or not\n* not pass on the transaction fee to a customer and make sure the full amount of the transaction fee is covered by your Business \n\nInitial question:I will notify you of any changes. I will keep records of my customer's payments for 2 years and store them securely. I will pass on the transaction fee to the customer.Can my Business use Centrepay?\n\nThe following is the conversation that has already happened: \nYou: Will you notify us of any changes to your Business or the goods and services you provide? \nClient:Yes \nYou: Will you keep records of your customer’s Centrepay payments for up to 2 years and store them securely? \nClient:Yes \nYou: Will you have other payment methods to give your customers options on how they want to pay for goods and services? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:# Bankruptcy\n\nOther types of bankruptcy include Chapters 9, 12 and 15. Cases under these chapters of the bankruptcy code involve municipalities, family farmers and fisherman, and international cases. \n\nInitial question:Can I use Centrepay?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  6. Help if you're not working\n\nYour benefits could be affected if there are gaps in your National Insurance record. National Insurance credits can help to fill gaps in your record and protect your benefits. \n\nInitial question:I've been doing some work lately, but I've never been paid for it.Can my benefits be affected?\n\nNo conversation has taken place. \n\n\nThe final response:Are there gaps in your National Insurance record?\n\n\n", "### Example Document:## Returning to work\n\nEmployees have the right to return to their job if they take:\n\n* Paternity Leave\n* only 26 weeks of Maternity or Adoption Leave\n* only 26 weeks of Shared Parental Leave (between both parents)\n* 4 weeks or less of unpaid Parental Leave \n\nInitial question:I would like to return to work. Unfortunately, my parental leave seems to have not been paid.Do I have the right to return to my job?\n\nThe following is the conversation that has already happened: \nYou: Have you taken paternity leave? \nClient:No \nYou: Are you on maternity leave? \nClient:No \nYou: Are you on parental leave? \nClient:Yes \nYou: Has your parental leave been 4 weeks or less? \nClient:Yes \nYou: Has your parental leave been unpaid? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Parenting Payment\n\n* have income under the limits\n* meet principal carer rules and care for a child under 8 if you’re single or under 6 if you’re partnered\n* meet residence rules\n* can’t claim before the birth of a child \n\nInitial question:I meet principal carer rules and care for a 3 year old.Am I eligible for the Parenting Payment?\n\nThe following is the conversation that has already happened: \nYou: Is your income under the limits? \nClient:Yes \nYou: Do you meet principal carer rules and care for a child under 8 if you’re single or under 6 if you’re partnered? \nClient:Yes \nYou: Do you meet residence rules? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:### Who it's for\n\nIf you’re single, you don’t need to do anything - you’re automatically registered. If you’re a couple or part of a family, you need to register. \n\nInitial question:Does this program meet my needs?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Statutory Maternity Pay (SMP)\n\nYou may also be able to claim it in:\n\n* Macedonia \n\nInitial question:I was employed for 2 months.Can I claim SMP?\n\nNo conversation has taken place. \n\n\nThe final response:Do you live in Macedonia?\n\n\n", "### Example Document:#  1. Overview\n\nThis guide doesn’t apply to you if you’re:\n\n* a man born on or after 6 April 1951\n* a woman born on or after 6 April 1953 \n\nInitial question:I am a man born August 16, 1949.Does this guide apply to me?\n\nThe following is the conversation that has already happened: \nYou: Are you a man born on or after 6 April 1951? \nClient:No \nYou: Are you a woman born on or after 6 April 1953? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:In the state of Maine all passengers of a vehicle must wear seat belts unless:\n\n* The passenger is older than 1 year old and there are more people in the vehicle than seat belts.\n* The driver or passenger has a disability or other medical condition that makes it unsafe or impossible to wear a seat belt (in which case the driver or passenger must have documentation from a physician).\n* The driver is a mail carrier and in the process of delivering mail. \n\nInitial question:Do I need to wear a seat belt?\n\nThe following is the conversation that has already happened: \nYou: Are you older than 1 year old and there are more people in the vehicle than seat belts? \nClient:No \nYou: Do you have a disability or other medical condition that makes it unsafe or impossible to wear a seat belt? \nClient:Yes \nYou: Do you have documentation from a physician? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:The purpose of the Business & Industrial (B&I) Guaranteed Loan Program is to improve, develop, or finance business, industry, and employment and improve the economic and environmental climate in rural communities. This purpose is achieved by bolstering the existing private credit structure through the guarantee of quality loans which will provide lasting community benefits. \n\nInitial question:Can I provide this document?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## National Insurance\n\nYou might want to carry on paying National Insurance while you’re abroad if you’re:\n\n* planning to come back to the UK\n* going to claim the State Pension later \n\nInitial question:I am in IrelandDo I need to carry on paying National Insurance?\n\nThe following is the conversation that has already happened: \nYou: Are you currently abroad? \nClient:Yes \nYou: Are you planning to come back to the UK? \nClient:No \n\nThe final response:Are you going to claim a state pension later?\n\n\n", "### Example Document:### Social security agreements with other countries\n\nIf you lived in another country and are able to get a pension from them, you need to tell us. \n\nInitial question:Do I need to tell you about social security agreements with other countries?\n\nThe following is the conversation that has already happened: \nYou: Have you lived in another country? \nClient:Yes \nYou: are you able to get pension from them? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Work out if you need to pay\n\nYou may be able to use the Capital Gains Tax calculator to work out how much tax to pay on your property. You can’t use it if you:\n\n* sold business premises or land\n* sold other chargeable assets in the tax year, for example shares\n* reduced your share of a property that you still jointly own\n* claim any reliefs other than Private Residence Relief or Letting Relief \n\nInitial question:I plan to keep all of my retirement funds intact versus rolling them into an IRA.Can I use the Capital Gains Tax calculator?\n\nThe following is the conversation that has already happened: \nYou: Did you sell business premises or land? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:#  8. Bereavement benefits\n\nIf you’re already getting a bereavement benefit when you move abroad, you’ll still get it - it doesn’t matter where you move to. \n\nInitial question:Does the amount I get depend on this?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Licences for controlled chemicals\n\nYou may need a licence to export:\n\n* chemicals with military or potential military uses\n* controlled drugs (like opioids, certain stimulants or psychotropic substances), or chemicals that can be used to make them (‘drug precursors’)\n* ozone-depleting substances, for example HCFCs\n* radioactive substances \n\nInitial question:The chemical does not have radioactive substances. It does not have commercial flights.Do I need a licence to export these chemicals?\n\nThe following is the conversation that has already happened: \nYou: Do the chemicals have military or potential military uses? \nClient:No \n\nThe final response:Does the chemical have ozone-depleting substances, for example HCFCs\n\n\n", "### Example Document:# Medical Marijuana\n\nTo be a medical marijuana patient in the state of Washington, you must get a Medical Marijuana Authorization from a healthcare practitioner allowed to authorize marijuana for medical purposes. This allows you to grow four plants. \n\nInitial question:I've worked in Texas all my life.  I always worked and was never in the military.  I'm applying to be legal here.Can I grow my own plants?\n\nThe following is the conversation that has already happened: \nYou: Do you have a Medical Marijuana Authorization from a healthcare practitioner? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## General Program Requirements\n\nIn order to qualify for this benefit program, you must be a resident of Indiana, responsible for a child under 18 years of age, a U.S. citizen or qualified alien and have very low income. \n\nInitial question:I've been sick, but it's nothing terminal.  The doctors say it's a viral infection that will resolve itself.Do I qualify for this benefit program?\n\nThe following is the conversation that has already happened: \nYou: Are you a resident of Indiana? \nClient:Yes \nYou: Are you responsible for a child under 18 years of age? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Married or in a civil partnership\n\nYou can get the ‘top up’ if both of you have reached State Pension age and either:\n\n* your spouse or civil partner reached State Pension age before 6 April 2016 and qualifies for some basic State Pension, even if they haven’t claimed it\n* your spouse or civil partner reached State Pension age on or after 6 April 2016 and has at least one qualifying year of National Insurance contributions or credits from before 6 April 2016, even if they don’t qualify for any new State Pension or they haven’t claimed it \n\nInitial question:Do I have to share a bedroom?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Checklist\n\nYou may get a higher rate of Family Tax Benefit Part B if you’re returning to work for the first time since:\n\n* the birth of your child, or\n* your child entered your care \n\nInitial question:I took off time after my son was born.  He's only a month old and I still haven't returned yet.Can I apply for a higher rate of Family Tax Benefit Part B?\n\nNo conversation has taken place. \n\n\nThe final response:Are you returning to work after your child entered your care?\n\n\n", "### Example Document:## Your course\n\nYou can do a course that’s one of the following:\n\n* full-time leading to a qualification that’s at least level 6 on the Ofqual register\n* part-time leading to a qualification that’s at least level 7 on the Ofqual register\n* an overseas course of degree level study that’s equal to a UK higher education course and is being run by an overseas higher education institution\n* full-time, with at least 15 hours per week of organised daytime study, leading to a qualification which is at least level 3 on the Ofqual register \n\nInitial question:I am currently taking a full-time course that has 15 hours per week of organised daytime study. This course will lead to a qualification of level 4 on the Ofqual register. This is not an overseas course.Can I apply for Tier 4 student visa for this course?\n\nThe following is the conversation that has already happened: \nYou: Is your course full-time leading to a qualification that’s at least level 6 on the Ofqual register? \nClient:No \nYou: Is it a part-time leading to a qualification that’s at least level 7 on the Ofqual register \nClient:No \nYou: Is it a an overseas course of degree level study that’s equal to a UK higher education course and is being run by an overseas higher education institution \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:Priority Groups 1-3 - Service-connected Veterans who have received a VA disability rating, POWs, awarded Purple Heart Medal or Medal of Honor. \n\nInitial question:No, I never was awarded either of those medals, and was actually dishonorably discharged. Yes, I am now a student.Am I in Priority Group 1-3?\n\nThe following is the conversation that has already happened: \nYou: Are you a service-connected Veteran who has received a VA disability rating? \nClient:No \nYou: Are you a service-connected Veteran who was a POW? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:HFRP applicants must provide proof of ownership, or an operator (tenant) must provide written concurrence from the landowner of tenancy for the period of the HFRP restoration agreement in order to be eligible. \n\nInitial question:Is it possible that I may have to pay UK tax on overseas property?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:Eligible applicants may obtain direct loans for up to a maximum indebtedness of $300,000 and a direct operating Microloan for up to a maximum indebtedness of $50,000. Maximum indebtedness for a guaranteed loan is $1,399,000 (amount adjusted annually for inflation). The repayment term may vary, but typically it will not exceed seven years for intermediate-term purposes. Annual operating loans are generally repaid within 12 months or when the commodities produced are sold. In general, loan funds may be used for normal operating expenses, machinery and equipment, minor real estate repairs or improvements, and refinancing debt. \n\nInitial question:The funds will go towards decorating the lobby of my business to make it more appealing to my customers.Can I use the loan for this expense?\n\nThe following is the conversation that has already happened: \nYou: Will the loan be used for normal operating expenses? \nClient:No \nYou: Will it be used for machinery and equipment? \nClient:No \n\nThe final response:Will it be used to refinance debt?\n\n\n", "### Example Document:#  Export food, drink and agricultural products: special rules\n\nSome countries may have import rules for certain goods. You can check by talking to your importer or getting help researching your export.  There is a ban on most food exports to Russia. Contact the APHA Centre for International Trade Carlisle for details. \n\nInitial question:I am permanently moving to the USA. I am not a student. This an action under the CRSCan I export this product?\n\nThe following is the conversation that has already happened: \nYou: Are you attempting to export food to Russia? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:SBA provides loans to businesses - not individuals - so the requirements of eligibility are based on aspects of the business, not the owners. All businesses that are considered for financing under SBA's 7(a) loan program must: meet SBA size standards, be for-profit, not already have the internal resources (business or personal) to provide the financing, and be able to demonstrate repayment. Certain variations of SBA's 7(a) loan program may also require additional eligibility criteria. Special purpose programs will identify those additional criteria. \n\nInitial question:I will be leaving the air force this month and am looking for a loan for a lawn mowing company I am interested in buying that has 350 locations across 48 states and grosses $275M from just mowing peoples lawns.Am I eligible for the SBA 7(a) program?\n\nThe following is the conversation that has already happened: \nYou: Does the business meet SBA size standards? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  1. Overview\n\nYou pay National Insurance contributions to qualify for certain benefits and the State Pension. \n\nInitial question:Can my employer take money from my final pay?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  2. Eligibility\n\nYou can get a CAS if you’re:\n\n* completing a PhD or other doctorate that you started studying under your last Tier 4 (General) student visa\n* applying after working as a student union sabbatical officer to complete a qualification you started studying under your last Tier 4 (General) student visa\n* continuing your medical, dentistry or medical science degree after completing an intercalated course \n\nInitial question:I finished my schooling last year.  I've been trying to find a job in my field ever since.Can I get a CAS?\n\nThe following is the conversation that has already happened: \nYou: Are you completing a PhD or other doctorate that you started studying under your last Tier 4 (General) student visa? \nClient:No \nYou: Are you continuing your medical, dentistry or medical science degree after completing an intercalated course? \nClient:No \n\nThe final response:Have you  worked as a student union sabbatical officer to complete a qualification you started studying under your last Tier 4 (General) student visa?\n\n\n", "### Example Document:## Benefit fraud\n\nYou’re committing benefit fraud if you:\n\n* don’t tell the office that pays your benefit you’re going abroad, even if it’s just for a visit\n* deliberately don’t report a change in your circumstances while abroad, like buying a property, working, or claiming a pension or benefit from another country\n* are dishonest in order to get benefits, like continuing to claim the pension or benefit of someone who has died overseas \n\nInitial question:I'm not trying to claim taxes for my child or their childAm I committing benefit fraud?\n\nThe following is the conversation that has already happened: \nYou: Did you tell the office you're going abroad? \nClient:Yes \nYou: Did you deliberately not report a change in your circumstances while abroad, like buying a property, working, or claiming a pension or benefit from another country? \nClient:No \nYou: Were you dishonest in order to get benefits, like continuing to claim the pension or benefit of someone who has died overseas? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  1. Overview\n\nYou can apply for a Tier 4 (General) student visa to study in the UK if you’re 16 or over and you:\n\n* meet the other eligibility requirements \n\nInitial question:I am a 13 year old boy from the United States who is curious about a student visa.Can I apply for a Tier 4 (General) student visa?\n\nThe following is the conversation that has already happened: \nYou: Are you over the age of 16? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Reliefs\n\nYou may get tax relief if the property was:\n\n* your home\n* a business asset\n* occupied by a dependent relative - find out more in the guidance on Private Residence Relief \n\nInitial question:Do I get a qualifying year?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Work out if you need to pay\n\nYou may be able to use the Capital Gains Tax calculator to work out how much tax to pay on your property. You can’t use it if you:\n\n* sold business premises or land\n* sold other chargeable assets in the tax year, for example shares\n* reduced your share of a property that you still jointly own\n* claim any reliefs other than Private Residence Relief or Letting Relief \n\nInitial question:I had a large tract of land.  The land was owned together with my brother.  I sold off half of my interest to my brother last year.Can I use the Capital Gains Tax calculator?\n\nThe following is the conversation that has already happened: \nYou: Did you sell business premises or land? \nClient:No \n\nThe final response:Did you sell other chargeable assets in the tax year?\n\n\n", "### Example Document:Educational and Career Counseling can help you:\n\n* Assess your vocational interests, aptitudes and abilities\n* Explore career opportunities\n* Obtain guidance on effective use of VA benefits and resources to achieve education and career goals\n* Address barriers that may impede success in training or employment \n\nInitial question:The vehicle's taxable gross weight is 50,000 pounds. I will securely store records of my customer's Centerpay payments for 2 years.Can Educational and Career Counseling help me?\n\nThe following is the conversation that has already happened: \nYou: Do you need to assess your vocational interests, aptitudes, and abilities? \nClient:No \nYou: Do you want to explore career opportunities? \nClient:No \nYou: Do you want to obtain guidance on ffective use of VA benefits and resources to achieve education and career goals? \nClient:No \nYou: Do you want to address barriers that may impede success in training or employment? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:Supplemental Security Income is a federally funded program administered by the U.S. Social Security Administration (SSA). SSI provides financial help to disabled adults and children who have limited income and assets. \n\nInitial question:Is this income suitable for me?\n\nThe following is the conversation that has already happened: \nYou: Are you a disabled adult? \nClient:No \nYou: Are you a child who have limited income and assets? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:### Parenting Payment\n\n* have income under the limits\n* meet principal carer rules and care for a child under 8 if you’re single or under 6 if you’re partnered\n* meet residence rules\n* can’t claim before the birth of a child \n\nInitial question:Can this fund compensate my losses?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:Eligible applicants may obtain direct loans for up to a maximum indebtedness of $300,000 and a direct operating Microloan for up to a maximum indebtedness of $50,000. Maximum indebtedness for a guaranteed loan is $1,399,000 (amount adjusted annually for inflation). The repayment term may vary, but typically it will not exceed seven years for intermediate-term purposes. Annual operating loans are generally repaid within 12 months or when the commodities produced are sold. In general, loan funds may be used for normal operating expenses, machinery and equipment, minor real estate repairs or improvements, and refinancing debt. \n\nInitial question:If approved I intend to use this loan to invest in Amazon stocks.Can I use the loan for this expense?\n\nNo conversation has taken place. \n\n\nThe final response:Will it be used for machinery and equipment?\n\n\n", "### Example Document:#  2. Eligibility\n\nYou can get a CAS if your course is one of the following:\n\n* at a higher academic level than your previous course\n* at the same level and related to your previous course or career aspirations - it must be degree level or above at a Higher Education Institution (HEI)\n* intercalated to a medicine, dentistry or medical science course you started studying under a Tier 4 (General) student visa \n\nInitial question:I'm studying medicine on my student visa.  All the patients in the office where I intern are elderly.Can I get a CAS?\n\nThe following is the conversation that has already happened: \nYou: Are you at a higher academic level than your previous course? \nClient:No \nYou: Are you at the same level and related to your previous course or career aspirations - it must be degree level or above at a Higher Education Institution (HEI) \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:#  2. Eligibility\n\nYou can get a CAS if you’re:\n\n* re-sitting exams or repeating modules\n* applying for the first time to a new institution to complete a course you started at an institution that lost its Tier 4 sponsorship\n* applying to extend your stay to complete your studies because you’ve done (or want to do) a work placement or study abroad programme \n\nInitial question:I am a 46 year old man from the United Kingdom. I am not a non-resident.Can I get a CAS?\n\nThe following is the conversation that has already happened: \nYou: Are you re-sitting exams or repeating modules? \nClient:No \nYou: Are you applying for the first time to a new institution to complete a course you started at an institution that lost its Tier 4 sponsorship? \nClient:No \nYou: Are you applying to extend your stay to complete your studies because you’ve done (or want to do) a work placement or study abroad programme? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## When to apply\n\nThe earliest you can apply for a visa is 3 months before you start your course. \n\nInitial question:Can Educational and Career Counseling help me?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:§103. Physical description of airports and minimum airport facilities \n\nInitial question:I have no delusions of living anywhere other than the squalor of a home I currently live in on Brooklands Estate in East Jaywick because at 7,000 a year income I can't afford to live anywhere else.Is this a legal commerical airport?\n\nNo conversation has taken place. \n\n\nThe final response:Does the airport meet physical description of airports and minimum airport facilities requirement?\n\n\n", "### Example Document:## Apprentices\n\nApprentices are entitled to the apprentice rate if they’re either:\n\n* under 19\n* 19 or over and in the first year of their apprenticeship \n\nInitial question:I am a welding apprentice. I am employed but only making 100 Euros a month.Am I entitled to the apprentice rate?\n\nThe following is the conversation that has already happened: \nYou: Are you under 19? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:The Federal Housing Administration's (FHA) Energy Efficient Mortgage (EEM) program recognizes that lower utility costs can help a homeowner pay a higher mortgage to cover the cost of energy improvements. Under the program, persons may add the cost of energy-efficient improvements to their loan amount. \n\nInitial question:Is this program suitable for me?\n\nThe following is the conversation that has already happened: \nYou: Are you a homeowner? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:To qualify for assistance, applicants must meet all loan eligibility requirements including:\n\n* Be the tenant-operator or owner-operator of a family farm after loan closing. \n\nInitial question:Would I have to pay estimated tax?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Work experience and internships\n\nYou won’t get the National Minimum Wage or National Living Wage if you’re:\n\n* a student doing work experience as part of a higher or further education course\n* of compulsory school age\n* a volunteer or doing voluntary work\n* on a government or European programme \n\nInitial question:I am not a student.Will I get the National Minimum Wage?\n\nNo conversation has taken place. \n\n\nThe final response:Are you of compulsory school age?\n\n\n", "### Example Document:#  6. Extend your visa\n\nYou must:\n\n* meet the eligibility requirements of this visa\n* be in the UK\n* have a sponsor \n\nInitial question:I have a sponsor right now.  I run my own business.  I export clothing and jewelry.Could I be able to stay longer to continue my course?\n\nThe following is the conversation that has already happened: \nYou: Do you meet the eligibility requirements of this visa? \nClient:Yes \nYou: Are you in the UK? \nClient:Yes \nYou: do you have a sponsor? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:The Conservation Reserve Program (CRP) pays a yearly rental payment in exchange for farmers removing environmentally sensitive land from agricultural production and planting species that will improve environmental quality. \n\nInitial question:I'm not working right now, but I'm going to school.  I do get funding for my education.Can the Conservation Reserve Program help me?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:## Digital services\n\nDigital services include things like broadcasting, telecommunications services, video on demand, downloadable music, games, apps, software and ebooks. \n\nInitial question:Can I backdate this claim?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  1. How VAT works\n\nVAT is charged on things like:\n\n* items sold to staff - for example canteen meals\n* business goods used for personal reasons\n* ‘non-sales’ like bartering, part-exchange and gifts \n\nInitial question:I am a 39 year old woman from the United Kingdom. It is not a business good used for personal reasons whatsoever and I am NOT a member of the staff.Can I charge VAT on this?\n\nThe following is the conversation that has already happened: \nYou: Are you a member of the staff? \nClient:No \nYou: Is it a business good used for personal reasons? \nClient:No \n\nThe final response:Is it a non-sales item?\n\n\n", "### Example Document:#  3. Eligibility\n\nYou may get Cold Weather Payments if you’re getting:\n\n* Pension Credit\n* Income Support\n* income-based Jobseeker’s Allowance\n* income-related Employment and Support Allowance \n\nInitial question:Could I get Cold Weather Payments?\n\nThe following is the conversation that has already happened: \nYou: Are you getting a Pension Credit? \nClient:No \nYou: Do you get Income Support? \nClient:No \nYou: Do you get an ncome-based Jobseeker’s Allowance? \nClient:No \nYou: Do you get income-related Employment and Support Allowance \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Childcare costs\n\nYou can usually claim help for your childcare costs through the childcare element of Working Tax Credit. \n\nInitial question:Could I claim help for my childcare costs?\n\nThe following is the conversation that has already happened: \nYou: Do you get the Working Tax Credit? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  1. Overview\n\nYou can also reclaim the VAT you’ve paid on certain purchases made before you registered. \n\nInitial question:Is this eligible rent?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Universal Credit\n\nYou’ll usually get Cold Weather Payments if you get Universal Credit, you’re not employed or self-employed and one of the following apply:\n\n* you get a limited capability for work amount (with or without a work-related activity amount)\n* you get the disabled child amount in your claim\n* you have a child under 5 living with you \n\nInitial question:I'm married and we have two kids.  They are seven and twelve.  I don't work but my husband does.  We already get the Universal Credit.Can I get Cold Weather Payments?\n\nThe following is the conversation that has already happened: \nYou: Do you get Universal Credit? \nClient:Yes \n\nThe final response:Do you get the disabled child amount in your claim?\n\n\n", "### Example Document:### Register for Aged Care Online Claiming\n\nResidential Care level 8 and Home Care level 10 give authority to:\n\n* lodge data for file upload (residential care services only) \n\nInitial question:I haven't gotten authority from Residential Care level 8 or anything, but I was wondering if I have the ability to lodge date for file upload?Do I have authority to lodge data for file upload?\n\nThe following is the conversation that has already happened: \nYou: have you received authority from Residential Care level 8? \nClient:No \nYou: Did you get authority from Home Care level 10? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Your child is over 16\n\nYou can make the claim for them if both the following apply:\n\n* your child and their baby live with you\n* your child is in approved education or training \n\nInitial question:My child is not in training. We only work a total of 20 hours.Can I claim and deal with tax credits for this person?\n\nThe following is the conversation that has already happened: \nYou: Is your child over 16? \nClient:Yes \nYou: do they live with you? \nClient:Yes \nYou: Does your child have a baby? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:## Licences for controlled chemicals\n\nYou may need a licence to export:\n\n* chemicals with military or potential military uses\n* controlled drugs (like opioids, certain stimulants or psychotropic substances), or chemicals that can be used to make them (‘drug precursors’)\n* ozone-depleting substances, for example HCFCs\n* radioactive substances \n\nInitial question:Do I have to pay Income Tax on the lump sum?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:To qualify for this benefit, you must be:\n\n* Age 65 or older as of December 14, 1999\n* A World War II Veteran as described above\n* Eligible for Supplemental Security Income (SSI) as of December 1999 and in the month you apply for special veterans benefits\n* Entitled to benefit income that is less than 75 percent of the current SSI federal benefit rate. \n\nInitial question:I am curious about his qualifications for certain benefits. I am a World War II Veteran by your standards, and I fought many battles.Do I qualify for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Are you a  World War II Veteran as described above? \nClient:Yes \n\nThe final response:Are you age 65 or older as of December 14, 1999?\n\n\n", "### Example Document:## At the hearing\n\nYou (and anyone you’ve brought to take part in the hearing) may be asked questions by:\n\n* your representative (if you have one), such as a lawyer, friend, family member or someone from an advice centre\n* the government department or council’s representative (known as the ‘presenting officer’)\n* a panel of experts - who they are depends on what the case is about\n* the judge \n\nInitial question:The person who might be questioning me is the presenting officer of the council.Will I be asked questions by this person?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:Gratuitous Service-Disabled Veterans Insurance (S-DVI) (ARH) is granted posthumously to Veterans who:\n\n* Met the basic eligibility requirements for S-DVI; AND\n* Did not apply for S-DVI because of a continued mental incompetence due to a service-connected disability; AND\n* Died before the appointment of a guardian or within two years of such appointment \n\nInitial question:The veteran did not meet basic eligibility requirements for S-DVI at all.Does this insurance cover this Veteran?\n\nThe following is the conversation that has already happened: \nYou: Did the veteran meet the basic eligibility requirements for S-DVI? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  Export food, drink and agricultural products: special rules\n\nThere’s a ban on exporting caviar, caviar substitutes, truffles and goods containing truffles to North Korea. \n\nInitial question:Can I use the loan for this expense?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## When you won’t qualify\n\nYou won’t qualify if you:\n\n* are in prison for the whole week between 18 to 24 September 2017\n* are in hospital getting free treatment for more than a year\n* need permission to enter the UK and your granted leave states that you can’t claim public funds\n* have lived in a care home for the whole time between 26 June and 18 September 2017, and got Pension Credit, Income Support, income-based Jobseeker’s Allowance or income-related Employment and Support Allowance \n\nInitial question:The other things on the winter fuel application does apply to me.Do I qualify for Winter Fuel Payment?\n\nNo conversation has taken place. \n\n\nThe final response:Were you in prison for the whole week between 18 to 24 September 2017?\n\n\n", "### Example Document:### New goods and services\n\nIf your Business provides relevant goods and services, and meets the eligibility criteria in the Centrepay Policy and Terms, you may apply to use Centrepay by submitting a Business Application. If you have an already approved Business, contact your account manager to discuss applying for a new service. \n\nInitial question:I own my own company providing lawn care.  I follow all the rules set out by Centrepay.  I've never been married and don't have any children.Can I apply to use Centrepay?\n\nThe following is the conversation that has already happened: \nYou: Does your business provide relevant goods and services and meet the eligibility criteria in the Centrepay Policy and Terms? \nClient:Yes \nYou: Do you meet the eligibility criteria? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Work out if you need to pay\n\nYou may be able to use the Capital Gains Tax calculator to work out how much tax to pay on your property. You can’t use it if you:\n\n* sold business premises or land\n* sold other chargeable assets in the tax year, for example shares\n* reduced your share of a property that you still jointly own\n* claim any reliefs other than Private Residence Relief or Letting Relief \n\nInitial question:I sold sheep.Can I use the Capital Gains Tax calculator?\n\nThe following is the conversation that has already happened: \nYou: Did you sell business premises or land? \nClient:No \nYou: Did you sell other chargeable assets in the tax year? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:#  Export plants, seeds, bulbs and wood: special rules\n\nTo sell plants, seeds or bulbs within the EU you must check if you need a:\n\n* plant passport (you don’t need one to sell plants directly to the public) \n\nInitial question:Do I have level 10 authority?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## How to submit a claim\n\nThe quickest and easiest way to claim your Medicare benefit is at your doctor's practice. Ask if they can do this for you. If your doctor doesn't offer electronic claiming, you can claim your Medicare benefit using:\n\n* your Medicare online account through myGov, or\n* the Express Plus Medicare mobile app \n\nInitial question:I am a qualifying dependent eligible for VA educational assistance but not the disability living allowanceCan I claim my Medicare benefit?\n\nNo conversation has taken place. \n\n\nThe final response:Is your Medicare online account through MyGov?\n\n\n", "### Example Document:Under the ALE component, the Natural Resources Conservation Service (NRCS) helps Indian tribes, State and local governments and non-governmental organizations protect working agricultural lands and limit non-agricultural uses of the land. \n\nInitial question:Can ALE help this organisation?\n\nThe following is the conversation that has already happened: \nYou: Is the organisation an Indian tribe trying to protect working agricultural lands and limit non-agricultural uses of the land? \nClient:No \nYou: Is the organisation a state or local government trying to protect working agricultural lands and limit non-agricultural uses of the land? \nClient:No \nYou: Is the organisation a non-governmental organization trying to protect working agricultural lands and limit non-agricultural uses of the land? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:Eligible applicants may obtain direct loans for up to a maximum indebtedness of $300,000 and a direct operating Microloan for up to a maximum indebtedness of $50,000. Maximum indebtedness for a guaranteed loan is $1,399,000 (amount adjusted annually for inflation). The repayment term may vary, but typically it will not exceed seven years for intermediate-term purposes. Annual operating loans are generally repaid within 12 months or when the commodities produced are sold. In general, loan funds may be used for normal operating expenses, machinery and equipment, minor real estate repairs or improvements, and refinancing debt. \n\nInitial question:This loan will be used for extra expenses.Can I use the loan for this expense?\n\nThe following is the conversation that has already happened: \nYou: Will the loan be used for normal operating expenses? \nClient:No \nYou: Will it be used for machinery and equipment? \nClient:Yes \nYou: Will the loan be used for minor real estate repairs or improvements? \nClient:No \nYou: Will the loan be used for refinancing debt? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:SBA can only approve loans to applicants with a reasonable ability to repay the loan and other obligations from earnings. \n\nInitial question:Can I export livestock or poultry?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  Export chemicals: licences and special rules\n\nExport rules cover single substances as well as mixtures (also called preparations). For example, paints, inks, glues or oils. There are special rules for products that contain highly restricted chemicals outside the EU. \n\nInitial question:I have not reached State Pension Age yet. Are there special rules for exporting these chemicals?\n\nNo conversation has taken place. \n\n\nThe final response:Are the chemicals highly restricted chemicals outside the EU?\n\n\n", "### Example Document:#  Tax if you leave the UK to live abroad\n\nIf you’re non-resident, you don’t pay UK tax on income or gains you get outside the UK. You may be non-resident the day after you leave the UK - this depends on your situation and how ‘split year treatment’ applies to you. \n\nInitial question:Do I need to pay UK tax on income or gains?\n\nThe following is the conversation that has already happened: \nYou: Are you a non-resident of UK? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:## Your nationality or residency status\n\nYou may also qualify if you’re:\n\n* the child of a Swiss national\n* the child of a Turkish worker\n* under humanitarian protection or a relative of someone who has been granted it\n* a serving member of the UK armed forces (or their spouse or civil partner or a dependent parent living with them) not resident in the UK and your course started after 1 August 2017 \n\nInitial question:My father is Australian and after listening to him talk I'm not for the law that say you can't cold call someone to sell stocks, just doesn't seem fair that everyone else can interrupt my dinner to sell their product but I can't interrupt their dinner to sell mine.Am I eligible?\n\nThe following is the conversation that has already happened: \nYou: Are you the child of a Swiss national? \nClient:No \nYou: Are you the child of a Turkish worker? \nClient:No \nYou: are you under humanitarian protection or a relative of someone who has been granted it \nClient:No \nYou: Are a serving member of the UK armed forces (or their spouse or civil partner or a dependent parent living with them) not resident in the UK and your course started after 1 August 2017 \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  6. Help if you're not working\n\nYou can get credits if you can’t pay National Insurance contributions, for example, if:\n\n* you can’t work due to illness\n* you’re caring for someone \n\nInitial question:Can I get Public Housing?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## When you can get tax relief\n\nTax relief applies to pension contributions, charity donations, maintenance payments and time spent working on a ship outside the UK. \n\nInitial question:I have questions about tax relief. Unfortunately, it has nothing to do with a pension contribution.Does tax relief apply to this?\n\nNo conversation has taken place. \n\n\nThe final response:is it a charity donation?\n\n\n", "### Example Document:## Statutory Maternity Pay (SMP)\n\nYou may also be able to claim it in:\n\n* Barbados\n* Bosnia and Herzegovina\n* Israel\n* Channel Islands \n\nInitial question:I don't reside in Barbados, but I do live in BosniaCan I claim SMP?\n\nThe following is the conversation that has already happened: \nYou: Are you in Barbados? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:## Vulnerable student bursary\n\nYou’ll usually get less than the full amount, or no bursary, if one of the following apply:\n\n* your course is shorter than 30 weeks\n* you study part time\n* you have few expenses \n\nInitial question:I'm taking a course that last for more than 30 weeks but I am enrolled as a part time studentCan I ge the full amount?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:#  1. Overview\n\nYou usually get a Winter Fuel Payment automatically if you’re eligible and you get the State Pension or another social security benefit (not Housing Benefit, Council Tax Reduction, Child Benefit or Universal Credit). \n\nInitial question:Can I use Centrepay?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:To qualify for this benefit, you must be:\n\n* Age 65 or older as of December 14, 1999\n* A World War II Veteran as described above\n* Eligible for Supplemental Security Income (SSI) as of December 1999 and in the month you apply for special veterans benefits\n* Entitled to benefit income that is less than 75 percent of the current SSI federal benefit rate. \n\nInitial question:I am curious about his qualifications for certain benefits. I am a World War II Veteran by your standards, and I fought many battles.Do I qualify for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Are you a  World War II Veteran as described above? \nClient:Yes \nYou: Are you age 65 or older as of December 14, 1999? \nClient:Yes \n\nThe final response:are you Eligible for Supplemental Security Income (SSI) as of December 1999 and in the month you apply for special veterans benefits\n\n\n", "### Example Document:# Getting Centrelink letters online for someone else\n\nIf you’re a nominee for someone, you can get their letters online too. \n\nInitial question:Can I get someone else's letters online?\n\nThe following is the conversation that has already happened: \nYou: Are you a nominee for someone? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Guarantee Credit\n\nTo qualify for Guarantee Credit:\n\n* you must live in England, Scotland or Wales\n* you or your partner must have reached Pension Credit qualifying age \n\nInitial question:I live in Ireland and am looking for work at a university.Do I qualify for Guarantee Credit?\n\nThe following is the conversation that has already happened: \nYou: Do you live in England? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  1. Overview\n\nUse the minimum wage calculator to check if the correct minimum wage has been paid. \n\nInitial question:Does my kid need to ride in a federally-approved child safety seat?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:In the state of Maine all passengers of a vehicle must wear seat belts unless:\n\n* The passenger is older than 1 year old and there are more people in the vehicle than seat belts.\n* The driver or passenger has a disability or other medical condition that makes it unsafe or impossible to wear a seat belt (in which case the driver or passenger must have documentation from a physician).\n* The driver is a mail carrier and in the process of delivering mail. \n\nInitial question:Do I need to wear a seat belt?\n\nThe following is the conversation that has already happened: \nYou: Are you older than 1 year old and there are more people in the vehicle than seat belts? \nClient:No \nYou: Do you have a disability or other medical condition that makes it unsafe or impossible to wear a seat belt? \nClient:Yes \n\nThe final response:Do you have documentation from a physician?\n\n\n", "### Example Document:## If your private pensions total more than £1 million\n\nYou usually pay a tax charge if the total value of your private pensions is more than £1 million. Your pension provider will take off the charge before you get your payment. \n\nInitial question:I work within a Multinational program for a worldwide corporation providing language support between English and Iraqi speaking individuals for the US state department in exchange for continued grant funding of my program.Do I need to pay a tax charge?\n\nThe following is the conversation that has already happened: \nYou: Does your private pensions total more than £1 million? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:The interest rate for the guaranteed loan will be negotiated between the lender and the applicant and may be either fixed or variable as long as it is a legal rate. Interest rates are subject to Agency review and approval. The variable interest rate may be adjusted at different intervals during the term of the loan, but the adjustments may not be more often than quarterly. \n\nInitial question:It is a legal rate. A fixed rate was not negotiated between the lender and the applicant.Can the interet rate be fixed?\n\nThe following is the conversation that has already happened: \nYou: Is it a legal rate? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:## Help with the form\n\nCall the helpline if you have any questions about completing the form. \n\nInitial question:Could I get less than the new full State Pension?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Reliefs\n\nYou may get tax relief if the property was:\n\n* your home\n* a business asset\n* occupied by a dependent relative - find out more in the guidance on Private Residence Relief \n\nInitial question:I pulled a six year tour in the swamps of Cambodia during the Vietnam War before and I was barely old enough to drink legally when I did it.Can I get tax relief?\n\nThe following is the conversation that has already happened: \nYou: Was the property your home? \nClient:No \n\nThe final response:Was the property a business asset?\n\n\n", "### Example Document:#  Tax if you leave the UK to live abroad\n\nYou must tell HM Revenue and Customs (HMRC) if you’re either:\n\n* leaving the UK to live abroad permanently\n* going to work abroad full-time for at least one full tax year \n\nInitial question:I am permanently moving to the USA. I am not a student. This an action under the CRSDo need to tell HM Revenue and Customs about this?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:In order to be eligible for this program:\n\n* You must be a U.S. citizen,\n* You must have a good credit and earnings record, net worth, and liquidity behind the project,\n* Your project must be fully secured with your assets, including personal guarantees (non-recourse credit is not available), and\n* You should have at least a three year history of owning or operating the fisheries project which will be the subject of your proposed application, or a three year history owning or operating a comparable project. \n\nInitial question:I have four years of history owning and operating a fishery which is fully backed and secured with my assets. I do not currently have good credit and earnings records related to the project, though.Am I eligible for this program?\n\nThe following is the conversation that has already happened: \nYou: Are you a US citizen? \nClient:Yes \nYou: Do you have at least 3 years history owning or operating  a fishery or comparable project? \nClient:Yes \nYou: Is the project fully secured with your assets? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:# Find Affordable Rental Housing\n\nPublic Housing provides affordable rental houses or apartments for low-income families, people who are elderly, and people with disabilities. To apply, contact a public housing agency in your state. \n\nInitial question:Can I apply for the Low Income Health Care Card?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Returning to work\n\nEmployees have the right to return to their job if they take:\n\n* Paternity Leave\n* only 26 weeks of Maternity or Adoption Leave\n* only 26 weeks of Shared Parental Leave (between both parents)\n* 4 weeks or less of unpaid Parental Leave \n\nInitial question:My son was born last month.  I've been out of work on maternity leave since his birth.Do I have the right to return to my job?\n\nNo conversation has taken place. \n\n\nThe final response:Have you taken paternity leave?\n\n\n", "### Example Document:## Benefits this applies to\n\nYou can ask for mandatory reconsideration for benefits including:\n\n* Maternity Allowance\n* Pension Credit\n* Personal Independence Payment (PIP)\n* Sure Start Maternity Grant \n\nInitial question:I'm asking about the paternity benefit.  I have already checked and I meet the visa requirements.Can I ask for mandatory reconsideration for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Is this benefit Maternity Allowance? \nClient:No \nYou: Is this benefit a Pension Credit? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:# Getting Centrelink letters online for someone else\n\nIf you’re a nominee for someone, you can get their letters online too. \n\nInitial question:I have not been nominated by someone yetCan I get someone else's letters online?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:### Benefits for your Business\n\nCentrepay can help your Business reduce administrative costs. This may include costs related to withdrawal and reconnection of your service to your customer. \n\nInitial question:Can I claim this expense?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:In order to qualify for this benefit program, you must be one of the following:\n\n* An individually enrolled member of a Federally recognized American Indian tribe or Alaska Native group\n* A corporation, limited liability company or other acceptable business entity with no less than 51 percent ownership by Federally recognized American Indians or Alaska Natives.\n* A Federally recognized American Indian Tribe or Alaska Native group. \n\nInitial question:I have a son.  He is of school age now.  He has been out of child care for the last three years.Am I eligible for the loan?\n\nThe following is the conversation that has already happened: \nYou: Are you an individually enrolled member of a Federally recognized American Indian tribe or Alaska Native group? \nClient:No \nYou: Are you a corporation, limited liability company or other acceptable business entity with no less than 51 percent ownership by Federally recognized American Indians or Alaska Natives? \nClient:No \n\nThe final response:Are you a federally recognized American Indian Tribe or Alaska Native group?\n\n\n", "### Example Document:## Your course\n\nYou can do a course that’s one of the following:\n\n* full-time leading to a qualification that’s at least level 6 on the Ofqual register\n* part-time leading to a qualification that’s at least level 7 on the Ofqual register\n* an overseas course of degree level study that’s equal to a UK higher education course and is being run by an overseas higher education institution\n* full-time, with at least 15 hours per week of organised daytime study, leading to a qualification which is at least level 3 on the Ofqual register \n\nInitial question:I am currently taking a full-time course that has 15 hours per week of organised daytime study. This course will lead to a qualification of level 4 on the Ofqual register. This is not an overseas course.Can I apply for Tier 4 student visa for this course?\n\nThe following is the conversation that has already happened: \nYou: Is your course full-time leading to a qualification that’s at least level 6 on the Ofqual register? \nClient:No \nYou: Is it a part-time leading to a qualification that’s at least level 7 on the Ofqual register \nClient:No \nYou: Is it a an overseas course of degree level study that’s equal to a UK higher education course and is being run by an overseas higher education institution \nClient:No \nYou: Is it full-time, with at least 15 hours per week of organised daytime study, leading to a qualification which is at least level 3 on the Ofqual register \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  1. Overview\n\nYou can apply for a Tier 4 (General) student visa to study in the UK if you’re 16 or over and you:\n\n* have been offered a place on a course\n* can speak, read, write and understand English\n* have enough money to support yourself and pay for your course - the amount will vary depending on your circumstances\n* are from a country that’s not in the European Economic Area (EEA) or Switzerland \n\nInitial question:I am 17, but I haven't yet contacted the university to see which courses I would be able to join.Can I apply for a Tier 4 (General) student visa?\n\nThe following is the conversation that has already happened: \nYou: Are you 16 or over? \nClient:Yes \nYou: Have you been offered a place on a course? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Your child is over 16\n\nYou must stop claiming tax credits for your child if they start claiming tax credits for themselves. Phone the helpline to stop claiming tax credits. \n\nInitial question:Do I have to pay Capital Gains Tax when I sell a property?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Benefits that can’t be reduced or stopped\n\nThe following benefits can’t be reduced or stopped if you commit benefit fraud:\n\n* Guardian’s Allowance\n* Industrial Injuries Constant Attendance Allowance (where a Disablement Pension is payable)\n* Industrial Injuries Exceptionally Severe Disablement Allowance (where a Disablement Pension is payable)\n* Personal Independence Payment \n\nInitial question:Can this benefit reduced or stopped?\n\nThe following is the conversation that has already happened: \nYou: Is the benefit a Guardian's allowance? \nClient:No \nYou: Is the benefit Industrial Injuries Constant Attendance Allowance (where a Disablement Pension is payable)? \nClient:No \n\nThe final response:Is the benefit Industrial Injuries Exceptionally Severe Disablement Allowance (where a Disablement Pension is payable)?\n\n\n", "### Example Document:#  1. How VAT works\n\nVAT is charged on things like:\n\n* items sold to staff - for example canteen meals\n* business goods used for personal reasons\n* ‘non-sales’ like bartering, part-exchange and gifts \n\nInitial question:Can I charge VAT on this?\n\nThe following is the conversation that has already happened: \nYou: Are you a member of the staff? \nClient:No \nYou: Is it a business good used for personal reasons? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Apply for your initial Medicare provider number\n\nIf you’re a new health professional you must be registered with the Australian Health Practitioner Regulation Agency (AHPRA), or a relevant registration body, before you apply. \n\nInitial question:Been working as a nurse in Australia going on 15 years now.Can I apply?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:## Income Tax allowances and reliefs\n\nMost people in the UK get a Personal Allowance of tax-free income. This is the amount of income you can have before you pay tax. \n\nInitial question:Is this a terminal medical condition?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Benefits this applies to\n\nYou can ask for mandatory reconsideration for benefits including:\n\n* Compensation Recovery Scheme (including NHS recovery claims)\n* Diffuse Mesotheliomia Payment Scheme\n* Disability Living Allowance\n* Employment and Support Allowance (ESA) \n\nInitial question:I live and work in Canada right now.  It is just me and my wife.  I work forty hours a week.Can I ask for mandatory reconsideration for this benefit?\n\nNo conversation has taken place. \n\n\nThe final response:Is this benefit a Compensation Recovery Scheme (including NHS recovery claims)?\n\n\n", "### Example Document:The SBA can provide up to $2 million in disaster assistance to a business. The $2 million loan cap includes both physical disaster loans and EIDLs. There are no upfront fees or early payment penalties charged by SBA. The repayment term will be determined by your ability to repay the loan. \n\nInitial question:I'm not working at all since Hurricane Katrina wiped out my boat brokerage, destroying my $3.5m worth of inventory.Does the SBA disaster assistance meet my needs?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:Borrowers must qualify for a home purchase or refinance under FHA's minimum credit requirements. The energy-efficient improvements must be cost-effective, meaning that the total cost of the improvements must be less than the energy saved over the expected life of the improvements. \n\nInitial question:My energy efficient improvements are rather costly.Do I qualify for this?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:Family Servicemembers' Group Life Insurance Coverage (FSGLI) is a component of the Servicemembers' Group Life Insurance (SGLI) program. It provides coverage for spouses and children of Servicemembers insured under SGLI. Non-military spouses are covered automatically for $100,000 or the amount of the member's coverage, whichever is less. Military spouses must apply for the coverage. Premiums for spouse coverage are based on the spouse's age and amount of coverage. Dependent children are covered for $10,000 each at no cost to the member. \n\nInitial question:Do I need to contact Debt Management Recovery From Estates?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Inheriting Additional State Pension\n\nYou might inherit part of your deceased partner’s Additional State Pension if your marriage or civil partnership with them began before 6 April 2016 and one of the following applies:\n\n* your partner reached State Pension age before 6 April 2016\n* they died before 6 April 2016 but would have reached State Pension age on or after that date \n\nInitial question:My partner reached pension age on July, 18th 2016Could I inherit part of my deceased partner’s Additional State Pension?\n\nThe following is the conversation that has already happened: \nYou: Did you partner reach state pension age before April 6 2016? \nClient:No \n\nThe final response:Did they die before April 6 2016\n\n\n", "### Example Document:#  2. Who gets the minimum wage\n\nWorkers are also entitled to the correct minimum wage if they’re:\n\n* foreign workers\n* seafarers\n* offshore workers \n\nInitial question:I am a 43 year old man from the United Kingdom. I am not a foreign worker.Am I entitled to the correct minimum wage\n\nThe following is the conversation that has already happened: \nYou: Are you a foreign worker? \nClient:No \nYou: Are you a seafarer? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:An eligible borrower is any person who is a landowner, landlord, leaseholder, tenant or sharecropper who:\n\n* Demonstrates compliance with the National Environmental Policy Act\n* Demonstrates compliance with any applicable local zoning, land use, and building codes\n* Has not been convicted of a controlled substance violation \n\nInitial question:Am I eligible?\n\nThe following is the conversation that has already happened: \nYou: Are you a landowner, landlord, leaseholder, tenant or sharecropper? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  4. Complain about tax credits\n\nYou can complain about things like unreasonable delays or the way you’ve been treated. \n\nInitial question:Should I read the Consumer Leasing Policy?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## North Korea\n\nThe banned luxury goods for North Korea are:\n\n* hand knotted carpets, hand woven rugs and tapestries\n* pearls, precious and semi precious stones, articles of pearls, jewellery, gold or silversmith articles\n* coins and banknotes that aren’t legal tender - for example, antique coins\n* cutlery made from precious metal or plated or clad with precious metal \n\nInitial question:I'm exporting a package of stamps.  They will be sent to North Korea.Can I export this product to North Korea?\n\nThe following is the conversation that has already happened: \nYou: Is the product a hand knotted carpet, hand woven rug or tapestry? \nClient:No \n\nThe final response:Is it pearls or semi precious stones?\n\n\n", "### Example Document:#  1. Overview\n\nWorkers can check if:\n\n* they’re getting the correct minimum wage\n* an employer owes them payments from past jobs \n\nInitial question:I am a 37 year old man from the United States. I don't believe I'm being paid the correct minimum wage as my friends seem to all make more than me working the same type of job.Can I use the minimum wage calculator?\n\nThe following is the conversation that has already happened: \nYou: Do you think that you are not receiving the correct minimum wage? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## How you’re paid\n\nUsually, you’re paid from the date of your claim up to the end of the tax year (5 April). \n\nInitial question:I want to know if his application is going to the Reviewing Committee. Unfortunately, the application I have is definitely against national importance.Will I be paid this month?\n\nThe following is the conversation that has already happened: \nYou: is the date of your claim the end of the tax year? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:# Export food, drink and agricultural products: special rules\n\nIf you don’t need one, you don’t have to do anything to move plants used as food within the EU. But you always have to comply with the normal standards to sell fresh fruit and vegetables. \n\nInitial question:Can I get all family assistance payments?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Casual or irregular work\n\nSomeone is likely to be a worker if one of these apply:\n\n* they are under the supervision or control of a manager or director\n* they can’t send someone else to do their work\n* the business deducts tax and National Insurance contributions from their wages\n* the business provides materials, tools or equipment they need to do the work \n\nInitial question:I work at a shipping agency.  The company takes out taxes and my national contributions before I get paid.Can I be classified as a worker?\n\nThe following is the conversation that has already happened: \nYou: Are you under the supervision or control of a manager or director? \nClient:No \n\nThe final response:Can they send someone else to do your work?\n\n\n", "### Example Document:#  3. Eligibility\n\nYou must claim the new State Pension if you reach State Pension age on or after 6 April 2016. \n\nInitial question:I've been registered for VAT for two years.  This year my company stands to turn over around 2 million pounds.Do I need to claim the new State Pension?\n\nThe following is the conversation that has already happened: \nYou: Did you reach State Pension age on or after 6 April 2016? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Exceptions\n\nIf you commit benefit fraud and you get any of the following, none of your payments can be stopped or reduced:\n\n* Maternity Allowance\n* Statutory Adoption Pay\n* Statutory Maternity Pay\n* Statutory Paternity Pay \n\nInitial question:I am a 30 year old woman. I do not get Maternity Allowance or Statutory Adoption pay, but I do receive Statutory Maternity Pay.Can this payment be stopped or reduced?\n\nThe following is the conversation that has already happened: \nYou: Do you get Maternity Allowance? \nClient:No \nYou: Do you get Statutory Adoption Pay? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  4. Moving to the UK\n\nThere will be no change to the rights and status of EU nationals living in the UK, nor UK nationals living in the EU, while the UK remains in the EU. \n\nInitial question:Can I suspend a deduction?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:SBA provides loans to businesses - not individuals - so the requirements of eligibility are based on aspects of the business, not the owners. All businesses that are considered for financing under SBA's 7(a) loan program must: meet SBA size standards, be for-profit, not already have the internal resources (business or personal) to provide the financing, and be able to demonstrate repayment. Certain variations of SBA's 7(a) loan program may also require additional eligibility criteria. Special purpose programs will identify those additional criteria. \n\nInitial question:The business meets SBA size standards.Am I eligible for the SBA 7(a) program?\n\nNo conversation has taken place. \n\n\nThe final response:Is the business for-profit?\n\n\n", "### Example Document:## Benefits this applies to\n\nYou can ask for mandatory reconsideration for benefits including:\n\n* Maternity Allowance\n* Pension Credit\n* Personal Independence Payment (PIP)\n* Sure Start Maternity Grant \n\nInitial question:I'm currently getting a monthly maternity payment and I'd like you to reconsider the amount I get.Can I ask for mandatory reconsideration for this benefit?\n\nThe following is the conversation that has already happened: \nYou: Is this benefit Maternity Allowance? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## If your benefits stop\n\nIf this happens, you could get an extra 4 weeks of Housing Benefit to help you pay your rent. This is called Extended Payment of Housing Benefit. If you’re eligible your council will contact you. You must have received certain benefits continuously for at least 26 weeks right up to the time when you went back work. \n\nInitial question:I am a 50 year old woman who was receiving benefits continuously for 42 weeks right up to when I went back to work.Can some of my benefit stop?\n\nThe following is the conversation that has already happened: \nYou: Have you received certain benefits continuously for at least 26 weeks right up to the time when you went back work? \nClient:Yes \nYou: Has the council contacted you? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:#  1. Overview\n\nYou don’t pay tax on things like:\n\n* the first £5,000 of dividends from company shares \n\nInitial question:Can I apply for a discount?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  6. Immigration control\n\nYou may be able to get Child Tax Credit if you’re either working in the UK or you’re not working because you’re:\n\n* retired\n* pregnant or looking after children\n* sick or disabled or your partner has died \n\nInitial question:I've been sick for months.  I had to take off of work for my treatments.  I hope to return after I'm well again.May I be able to get Child Tax Credit?\n\nThe following is the conversation that has already happened: \nYou: Are you working in the UK? \nClient:No \nYou: Are you retired? \nClient:No \n\nThe final response:Are you pregnant?\n\n\n", "### Example Document:#  2. Worker\n\nA person is generally classed as a ‘worker’ if:\n\n* they have a contract or other arrangement to do work or services personally for a reward (your contract doesn’t have to be written)\n* their reward is for money or a benefit in kind, for example the promise of a contract or future work\n* they only have a limited right to send someone else to do the work (subcontract)\n* they have to turn up for work even if they don’t want to \n\nInitial question:My reward is for future work when dealing with this company.Can I be classed as a worker?\n\nThe following is the conversation that has already happened: \nYou: Do you have a contract or other arrangement to do work or services personally for a reward (your contract doesn’t have to be written)? \nClient:Yes \nYou: Is your reward for money or a benefit in kind, for example the promise of a contract or future work? \nClient:Yes \nYou: Do you only have a limited right to send someone else to do the work (subcontract)? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## If your benefits stop\n\nSome benefits stop if you go back to work, work more hours or earn more money. \n\nInitial question:I am still unemployedCan some of my benefit stop?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:To obtain a NADL, the law requires that:\n\n* Apply for a Certificate of Eligibility.\n* The loan must be to purchase, construct, or improve a home on Native American trust land.\n* The Veteran must occupy the property as his or her primary residence.\n* The Veteran must be a satisfactory credit risk. \n\nInitial question:Can I send my dispute form now?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Selling in special circumstances\n\nThere are special rules for calculating your gain if:\n\n* you sell a lease or part of your land\n* your property is compulsorily purchased \n\nInitial question:My child was born last year.  We live in Hungary and we were paid parental leave.Are there special rules for calculating my gain?\n\nNo conversation has taken place. \n\n\nThe final response:Did you sell a lease or part of your land?\n\n\n", "### Example Document:## Work out if you need to pay\n\nYou may be able to use the Capital Gains Tax calculator to work out how much tax to pay on your property. You can’t use it if you:\n\n* sold business premises or land\n* sold other chargeable assets in the tax year, for example shares\n* reduced your share of a property that you still jointly own\n* claim any reliefs other than Private Residence Relief or Letting Relief \n\nInitial question:I am curious about the Capital Gains Tax calculator. I have only claimed private residence and letting as reliefs, but I am a veteran who is eligible as I served in the military for 20 years.Can I use the Capital Gains Tax calculator?\n\nThe following is the conversation that has already happened: \nYou: Did you sell business premises or land? \nClient:No \nYou: Did you sell other chargeable assets in the tax year? \nClient:No \nYou: Did you reduce  your share of a property that you still jointly own? \nClient:No \nYou: Did you claim any reliefs other than private residence or letting? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:Motorways. Pedestrians MUST NOT be on motorways or slip roads except in an emergency (see Rule 271 and Rule 275). \n\nInitial question:I am a 32 year old man from the United Kingdom. It is not an emergency.Can I be on motorways or slip roads?\n\nThe following is the conversation that has already happened: \nYou: Are you a pedestrian? \nClient:Yes \nYou: Is it an emergency? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Taking repayments from your benefits\n\nContact the DWP Debt Management contact centre if the person who died owed a repayment. \n\nInitial question:Do I need to ask patients for their bank account details?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:Eligible applicants may obtain direct loans for up to a maximum indebtedness of $300,000 and a direct operating Microloan for up to a maximum indebtedness of $50,000. Maximum indebtedness for a guaranteed loan is $1,399,000 (amount adjusted annually for inflation). The repayment term may vary, but typically it will not exceed seven years for intermediate-term purposes. Annual operating loans are generally repaid within 12 months or when the commodities produced are sold. In general, loan funds may be used for normal operating expenses, machinery and equipment, minor real estate repairs or improvements, and refinancing debt. \n\nInitial question:Yes, I am going to be buying some farm machinery. No, I have not been able to pay it back as I have had a bad financial year.Can I use the loan for this expense?\n\nThe following is the conversation that has already happened: \nYou: Will the loan be used for normal operating expenses? \nClient:No \nYou: Will it be used for machinery and equipment? \nClient:Yes \nYou: Will the loan be used for minor real estate repairs or improvements? \nClient:No \n\nThe final response:Will the loan be used for refinancing debt?\n\n\n", "### Example Document:#  1. What’s taxed\n\nYou may have to pay Income Tax at a higher rate if you take a large amount from a private pension. You may also owe extra tax at the end of the tax year. \n\nInitial question:I am not divorced. I am 75 years old as of December 14, 1999. There has not been unreasonable delays or mistreatment.Do I have to pay Income Tax at a higher rate?\n\nThe following is the conversation that has already happened: \nYou: Do you take a large amount from a private pension? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Register for Aged Care Online Claiming\n\nResidential Care level 8 and Home Care level 10 give authority to:\n\n* view care recipient information \n\nInitial question:I am Home Care level 9.Do I have authority to view care recipient information?\n\nThe following is the conversation that has already happened: \nYou: Are you Residential Care level 8? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  1. Eligibility\n\n* you want to have the decision looked at again \n\nInitial question:Can Tax Credit Office ask me to provide details of the day-to-day running of my business?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:In order to qualify for this benefit program, you must meet the following requirements:\n\n* Be at least 62 years old and not currently married\n* Be divorced from a person who receives Social Security retirement or disability benefits\n* Have been married to that person for at least 10 years before the date the divorce became final\n* Not be entitled an equal or higher retirement or disability benefits. \n\nInitial question:I was married 4 years before the divorceDo I qualify for this benefit program?\n\nNo conversation has taken place. \n\n\nThe final response:Are you at least 62 years old?\n\n\n", "### Example Document:To qualify for this benefit program, you must meet the following requirements:\n\n* Reside in one of the 50 States, District of Columbia, or the Northern Mariana Islands, except for a child of military parent(s) assigned to permanent duty anywhere outside the United States or certain students temporarily abroad. \n\nInitial question:I'm in the army right now.  They have us stationed overseas.  I'll be returning home in a few months, hopefully.Am I eligible for this benefit program?\n\nThe following is the conversation that has already happened: \nYou: DO you reside in one of the 50 States, District of Columbia, or the Northern Mariana Islands? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:If you would like to find out if you may be eligible for any of the benefits SSA administers, take the U.S. Social Security Administration’s (SSA) Benefit Eligibility Screening Tool questionnaire. \n\nInitial question:I own and run a for-profit business and I am able to obtain financing from another resourceAm I qualified for this program?\n\nThe following is the conversation that has already happened: \nYou: Did you qualify via the U.S. Social Security Administration’s (SSA) Benefit Eligibility Screening Tool questionnaire? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  1. What you pay it on\n\nYou may have to pay Capital Gains Tax if you make a profit (‘gain’) when you sell (or ‘dispose of’) property that’s not your home. \n\nInitial question:Does my property qualify?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Working Tax Credit\n\nYou may be able to get Working Tax Credit if you live in:\n\n* an EEA country (including Switzerland) and work in the UK\n* the UK and work in an EEA country (including Switzerland) \n\nInitial question:I'm in a wheelchair. It's not easy to work but I persevere.May I be able to get Working Tax Credit?\n\nNo conversation has taken place. \n\n\nThe final response:Do you live in an EEA country (including Switzerland) and work in the UK?\n\n\n", "### Example Document:## What you can't claim using your Medicare online account\n\nAlthough you may have a claim for an eligible item, you can't claim online if:\n\n* the item is for a service provided to someone who isn't on your Medicare card\n* the item is for a service provided more than 2 years ago\n* the item is for a service provided by a hospital or approved day facility inpatient\n* you've been bulk billed for the item or had the claim submitted at your doctor's surgery on your behalf \n\nInitial question:This is for me, no one else else.Can I claim online?\n\nThe following is the conversation that has already happened: \nYou: Is the item for a service provided to someone who isn't on your Medicare card? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:## Sanctionable benefits\n\nThe following benefits can be reduced or stopped if you commit benefit fraud:\n\n* Working Tax Credit \n\nInitial question:I'm still not old enough to get pension.  I'm a farmer and I grow wheat for a living.  I make sure to follow all environmental safety issues.Can this benefit be reduced or stopped?\n\nThe following is the conversation that has already happened: \nYou: Did you commit benefit fraud? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:To obtain a NADL, the law requires that:\n\n* The applicant must be an eligible Veteran.\n* The tribal organization or other appropriate Native American group must be participating in the VA direct loan program. The tribal organization must have signed a Memorandum of Understanding with the Secretary of Veterans Affairs, that spells out the conditions under which the program will operate on its trust lands. \n\nInitial question:Can I get SMP?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  1. Overview\n\nYou can apply for a Tier 4 (General) student visa to study in the UK if you’re 16 or over and you:\n\n* meet the other eligibility requirements \n\nInitial question:I have questions about a visa. Other requirements are met by me, but I have nothing to do with Resident Care providers.Can I apply for a Tier 4 (General) student visa?\n\nNo conversation has taken place. \n\n\nThe final response:Are you over the age of 16?\n\n\n", "### Example Document:## When you can get tax relief\n\nTax relief applies to pension contributions, charity donations, maintenance payments and time spent working on a ship outside the UK. \n\nInitial question:I am applying based on a charity donation not for pension. There is no visible marijuana and I am not Indian.Does tax relief apply to this?\n\nThe following is the conversation that has already happened: \nYou: Is it a pension contribution? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:## Sanctionable benefits\n\nThe following benefits can be reduced or stopped if you commit benefit fraud:\n\n* Income Support\n* Industrial Death Benefit\n* Industrial Injuries Disablement Benefit\n* Industrial Injuries Reduced Earnings Allowance \n\nInitial question:I've been working full-time at my retail job for the last two years, but I still struggle a bit as the pay isn't the best, so I needed to get some additional help.Can this benefit be reduced or stopped?\n\nThe following is the conversation that has already happened: \nYou: Do you have income support? \nClient:Yes \nYou: have you commited benefit fraud? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:# Eligibility Criteria\n\nLimited openings are available for women ages 18–39 with breast symptoms with funds from Susan G. Komen. \n\nInitial question:Could I be eligible to apply for a Green Card?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Paying back the loan\n\nYou must pay back the loan after 25 years or when you sell your home - whichever comes first. The amount you pay back depends on how much your home is worth (the market value). \n\nInitial question:I haven't sold my home and won't be selling it in the futureDo I have to pay back the loan now?\n\nNo conversation has taken place. \n\n\nThe final response:Is it 25 years after you got the loan?\n\n\n", "### Example Document:## Not entitled to the minimum wage\n\nThe following types of workers aren’t entitled to the National Minimum Wage or National Living Wage:\n\n* self-employed people running their own business\n* company directors\n* volunteers or voluntary workers\n* workers on a government employment programme, such as the Work Programme \n\nInitial question:I am curious about National Minimum Wage. Unfortunately, I'm not self-employed and have no business to my name.Am I entitled to the National Minimum Wage?\n\nThe following is the conversation that has already happened: \nYou: Are you a self-employed person running their own business? \nClient:No \nYou: Are you a company director? \nClient:No \nYou: Are you a volunteer or voluntary worker? \nClient:No \nYou: Are you a worker on a government employment programme, such as the Work Programme? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:The Native American Direct Loan (NADL) program makes home loans available to eligible Native American Veterans who wish to purchase, construct, or improve a home on Federal Trust land or to reduce the interest rate. \n\nInitial question:I am thinking of buying a plot of land.  I just want to use it to farm.Does this program meet my needs?\n\nThe following is the conversation that has already happened: \nYou: Do you wish to purchase, construct, or improve a home on Federal Trust land? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  Export art, antiques and cultural goods: special rules\n\nCultural goods include:\n\n* works of art\n* furniture\n* antiques\n* means of transport \n\nInitial question:Do I have to Capital Gains Tax?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Your child is under 16\n\nIf your child has a baby, you can make the claim for both of them if they live with you. The money will be paid to you. \n\nInitial question:My daughter just had the most beautiful baby boy, so I'm a happy grandparent now.Can I claim and deal with tax credits for this person?\n\nThe following is the conversation that has already happened: \nYou: Are they a child uner 16? \nClient:Yes \nYou: Do your child have a baby? \nClient:Yes \n\nThe final response:Do they both live with you?\n\n\n", "### Example Document:In order to qualify for this benefit program, you must be the spouse or dependent child of a Servicemember (Active Duty or Ready Reserve) who has full-time SGLI coverage. \n\nInitial question:For the last year my husband has been serving a military tour in some part of the world the government won't tell me about but they do seem to think I should feel safe in the knowledge that if something were to happen to him I'd be taken care of by the Group Life Insurance policy, despite that not being what I'm worried about.Do I qualify for this benefit program?\n\nThe following is the conversation that has already happened: \nYou: Are you the spouse or a dependent child of a Servicemember (Active duty or Ready Reserve) who has full-time SGLI coverage? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:The Federal Housing Administration's (FHA) Energy Efficient Mortgage (EEM) program recognizes that lower utility costs can help a homeowner pay a higher mortgage to cover the cost of energy improvements. Under the program, persons may add the cost of energy-efficient improvements to their loan amount. \n\nInitial question:I bought my house two years ago.  The mortgage is set for thirty years.Can I add the cost of this improvement to my loan amount?\n\nThe following is the conversation that has already happened: \nYou: Do you have a mortgage? \nClient:Yes \nYou: Will the improvement lower utility costs? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Inheriting a protected payment\n\nYou’ll inherit half of your partner’s protected payment if your marriage or civil partnership with them began before 6 April 2016 and:\n\n* their State Pension age is on or after 6 April 2016\n* they died on or after 6 April 2016 \n\nInitial question:Is this airport manager performing all their duties?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### You’re from Algeria, Morocco, San Marino or Tunisia\n\nYou can’t get Working Tax Credit. \n\nInitial question:Can I get Working Tax Credit?\n\nNo conversation has taken place. \n\n\nThe final response:Are you from Algeria?\n\n\n", "### Example Document:## Claim expenses\n\nYou may be able to claim for reasonable expenses for going to the tribunal, for example:\n\n* travel expenses to cover your fare if you get there using public transport\n* travel expenses of 12p per mile if you drive, plus 2p per mile for up to 2 passengers\n* meals - £4.25 if you’re away for more than 5 hours, £9.30 for more than 10 hours or £13.55 for more than 12 hours\n* loss of earnings - £37.06 if you’re away from work for up to 4 hours or £71.80 for 4 hours or more \n\nInitial question:I'm 67 right now.  I drive a lot for work and it's just me doing the driving.  I charge 12p per mile when I do have to drive.Can I claim this expense?\n\nThe following is the conversation that has already happened: \nYou: Is it a travel expense to cover your fare if you get there using public transport? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:#  4. Selling overseas property\n\nYou pay Capital Gains Tax when you ‘dispose of’ overseas property if you’re resident in the UK. \n\nInitial question:I am a 29 year old woman from Germany who has questions about Capital Gains Tax. Unfortunately, I'm not and have never been a resident in the United Kingdom.Do I have to Capital Gains Tax?\n\nThe following is the conversation that has already happened: \nYou: Are you a resident in the UK? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  4. Contracting out\n\nYou could only contract out of the Additional State Pension if your employer ran a contracted-out pension scheme. Check with them. \n\nInitial question:Can I have a cooperative in this location?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Returning to work\n\nEmployees have the right to return to their job if they take:\n\n* Paternity Leave\n* only 26 weeks of Maternity or Adoption Leave\n* only 26 weeks of Shared Parental Leave (between both parents)\n* 4 weeks or less of unpaid Parental Leave \n\nInitial question:I want to return to his job. I've never taken maternity leave as I'm a man, but I am behind the wheel.Do I have the right to return to my job?\n\nThe following is the conversation that has already happened: \nYou: Have you taken paternity leave? \nClient:No \nYou: Are you on maternity leave? \nClient:No \n\nThe final response:Are you on parental leave?\n\n\n", "### Example Document:#  7. Inheriting or increasing State Pension from a spouse or civil partner\n\nYou may inherit part of or all of your partner’s extra State Pension or lump sum if:\n\n* they died while they were deferring their State Pension (before claiming) or they had started claiming it after deferring\n* they reached State Pension age before 6 April 2016\n* you were married or in the civil partnership when they died \n\nInitial question:They were deferring their State Pension when they died.Could I inherit part of or all of my partner’s extra State Pension?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:## If you already live in another EEA country or Switzerland\n\nYou don’t need to have claimed in the UK before you moved. But you must:\n\n* be habitually resident in the EEA country or Switzerland\n* have a genuine link with the UK social security system, for example you’ve lived or worked in the UK \n\nInitial question:I'm not in the EEA or SwitzerlandCan I claim benefits for carers and people with disabilities?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:#  2. How to register\n\nRegister by post using form:\n\n* VAT1A if you’re an EU business ‘distance selling’ to the UK\n* VAT1B if you import (‘acquire’) goods worth more than £85,000 from another EU country\n* VAT1C if you’re disposing of assets on which 8th or 13th Directive refunds have been claimed \n\nInitial question:Can I register for VAT?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Casual or irregular work\n\nSomeone is likely to be a worker if one of these apply:\n\n* they are under the supervision or control of a manager or director\n* they can’t send someone else to do their work\n* the business deducts tax and National Insurance contributions from their wages\n* the business provides materials, tools or equipment they need to do the work \n\nInitial question:I own a bike messenger company that delivers packages all over the city and when I leave for work every day I turn the heat off in the house to try and save some cash by not heating a house I'm not in.Can I be classified as a worker?\n\nThe following is the conversation that has already happened: \nYou: Are you under the supervision or control of a manager or director? \nClient:No \nYou: Can they send someone else to do your work? \nClient:No \nYou: Does the business deduct tax and National Insurance contributions from your wages? \nClient:No \n\nThe final response:Does the business provides materials, tools or equipment you need to do the work?\n\n\n", "### Example Document:## Processing times for applications\n\nThe processing time for applications can be up to 6 weeks. If you’re a new health professional you must have your provider number and Medicare eligibility before you start billing. \n\nInitial question:I'm here with my Medicare eligibility and I do have my provider number, so can I start billing?Can I start biling?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:#  2. Eligibility\n\nYou can only make a new claim for Working Tax Credit if either of the following apply:\n\n* you don’t live in a Universal Credit area\n* you or your partner qualify for Pension Credit \n\nInitial question:I live just outside of London, and my property complies with all NEPA policies. I was only married a year before my most recent divorce.Can I make a new claim for Working Tax Credit?\n\nThe following is the conversation that has already happened: \nYou: Do you live in a Universal Credit area? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:Individual borrowers must be citizens of the United States or reside in the U.S. after being legally admitted for permanent residence. Corporations or other non-public body organization-type borrowers must be at least 51 percent owned by persons who are either citizens of the U.S. or reside in the U.S. after being legally admitted for permanent residence. B&I loans are normally available in rural areas. \n\nInitial question:Does this country have social security agreements with the UK?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Savings Credit\n\nTo qualify for the extra Savings Credit you or your partner must be 65 or over. \n\nInitial question:Do I qualify for the extra Savings Credit?\n\nThe following is the conversation that has already happened: \nYou: Are you age 65 or older? \nClient:No \n\nThe final response:Is your partner over the age of 65?\n\n\n", "### Example Document:## Your nationality or residency status\n\nYou may also qualify if you’re:\n\n* the child of a Swiss national\n* the child of a Turkish worker\n* under humanitarian protection or a relative of someone who has been granted it\n* a serving member of the UK armed forces (or their spouse or civil partner or a dependent parent living with them) not resident in the UK and your course started after 1 August 2017 \n\nInitial question:I deferred about 14 months agoAm I eligible?\n\nThe following is the conversation that has already happened: \nYou: Are you the child of a Swiss national? \nClient:No \nYou: Are you the child of a Turkish worker? \nClient:No \nYou: are you under humanitarian protection or a relative of someone who has been granted it \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  3. Eligibility\n\nYou must:\n\n* be at least 16 and under 19 on 31 August 2017\n* study at a publicly funded school or college, or be on an unpaid training course\n* meet the residency requirements - your school or college can check this \n\nInitial question:I'm eighteen right now and not in school anymore.  Instead of school, I'm learning on the job in a training course.  It's unpaid, but if I do well, I'll have a job in two weeks.  However, I don't think I meet the citizen requirements.Am I eligible for 16 to 19 Bursary Fund?\n\nThe following is the conversation that has already happened: \nYou: Are you at least 16 and under 19 on  31 August 2017? \nClient:Yes \nYou: Do you study at a publicly funded school or college? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:The goal of FSA's farm loan programs is to graduate its borrowers to commercial credit. Once a farmer is able to obtain credit from the commercial lending sector, the agency's mission of providing temporary, supervised credit is complete. \n\nInitial question:Do I have to wear a seat belt?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Benefits that can’t be reduced or stopped\n\nThe following benefits can’t be reduced or stopped if you commit benefit fraud:\n\n* Attendance Allowance\n* Bereavement Payment\n* Bereavement Support Payment\n* Child Benefit \n\nInitial question:I am wondering about benefits. Fortunately, the payment would be for child benefit, but my income is only 30,000.Can this benefit reduced or stopped?\n\nThe following is the conversation that has already happened: \nYou: Is it your Attendance Allowance? \nClient:No \nYou: Did you commit benefit fraud? \nClient:Yes \nYou: Is it bereavement payment? \nClient:No \n\nThe final response:is it bereavement support payment?\n\n\n", "### Example Document:#  2. Au pairs\n\nAu pairs usually live with the family they work for and are unlikely to be classed as a worker or an employee. They aren’t entitled to the National Minimum Wage or paid holidays. \n\nInitial question:I am an au pair living with the sweetest family in Northampton looking after their brilliant little boy, Alfred.Am I entitled to the National Minimum Wage?\n\nThe following is the conversation that has already happened: \nYou: Are you an au pair living with the family you work for? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:Priority Groups 1-3 - Service-connected Veterans who have received a VA disability rating, POWs, awarded Purple Heart Medal or Medal of Honor. \n\nInitial question:I am a teacher at the local elementary school.Am I in Priority Group 1-3?\n\nThe following is the conversation that has already happened: \nYou: Are you a service-connected Veteran who has received a VA disability rating? \nClient:No \nYou: Are you a service-connected Veteran who was a POW? \nClient:No \nYou: Are you a service-connected Veteran who was awarded the Purple Heart Medal or Medal of Honor? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## North Korea\n\nThe banned luxury goods for North Korea are:\n\n* pure bred horses\n* caviar and caviar substitutes\n* truffles and goods containing truffles\n* high quality wines and spirits \n\nInitial question:May I be eligible for this program?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:Priority Groups 1-3 - Service-connected Veterans who have received a VA disability rating, POWs, awarded Purple Heart Medal or Medal of Honor. \n\nInitial question:Am I in Priority Group 1-3?\n\nThe following is the conversation that has already happened: \nYou: Are you a service-connected Veteran who has received a VA disability rating? \nClient:No \nYou: Are you a service-connected Veteran who was a POW? \nClient:No \n\nThe final response:Are you a service-connected Veteran who was awarded the Purple Heart Medal or Medal of Honor?\n\n\n", "### Example Document:The SBA can provide up to $2 million in disaster assistance to a business. The $2 million loan cap includes both physical disaster loans and EIDLs. There are no upfront fees or early payment penalties charged by SBA. The repayment term will be determined by your ability to repay the loan. \n\nInitial question:My circumstances haven't changed at all since last year.Does the SBA disaster assistance meet my needs?\n\nThe following is the conversation that has already happened: \nYou: Do your losses exceed 2 million? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:#### Setting target amounts\n\nWhere a specific amount needs paying, you can set a target amount. When this is reached deductions will stop. You can add target amounts to an existing deduction or create one with a new deduction. \n\nInitial question:I'm trying my best to meet the goal but I haven't yet hit itWill deductions stop?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:## North Korea\n\nThe banned luxury goods for North Korea are:\n\n* high quality tableware made from porcelain, china, stone or earthenware or fine pottery\n* high quality lead crystal glassware\n* high end electronic items for domestic use (for example toasters, coffee makers and sewing machines)\n* high end video equipment, audio equipment and cameras \n\nInitial question:Do I need to pay a tax charge?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Your child is under 16\n\nIf your child has a baby, you can make the claim for both of them if they live with you. The money will be paid to you. \n\nInitial question:I live with my husband, daughter, and granddaughter.  Our home has 2000 square feet.Can I claim and deal with tax credits for this person?\n\nThe following is the conversation that has already happened: \nYou: Are they a child uner 16? \nClient:Yes \n\nThe final response:Do they both live with you?\n\n\n", "### Example Document:## Shared Parental Leave\n\nYou may also be eligible for Shared Parental Leave (SPL) if your child was due or placed for adoption on or after 5 April 2015. \n\nInitial question:I just celebrated my 52nd birthday with my beautiful wife earlier this spring on a wonderful trip to Africa that we took to see the lions on the Serengeti.Could I be eligible for Shared Parental Leave?\n\nThe following is the conversation that has already happened: \nYou: Was your child due or placed for adoption on or after 5 April 2015? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Casual or irregular work\n\nSomeone is likely to be a worker if one of these apply:\n\n* they occasionally do work for a specific business\n* the business doesn’t have to offer them work and they don’t have to accept it - they only work when they want to\n* their contract with the business uses terms like ‘casual’, ‘freelance’, ‘zero hours’, ‘as required’ or something similar\n* they had to agree with the business’s terms and conditions to get work - either verbally or in writing \n\nInitial question:I have been fully retired now for 10 years. The only thing I like to do is go for walks.Can I be classified as a worker?\n\nThe following is the conversation that has already happened: \nYou: Do you occasionally do work for a specific business? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## General Program Requirements\n\nIn order to qualify for this benefit program, your child must attend a school or RCCI that operates the National School Lunch or School Breakfast Programs in Indiana. \n\nInitial question:Can I decrease a deduction?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### You have permission to stay in the UK because someone else supports you\n\nYou may still be able to get tax credits. All of the following must apply:\n\n* your sponsor has given the Home Office a written statement saying that they’re sponsoring you\n* your sponsor has permission to stay in the UK\n* you’ve been living permanently in the UK for at least 5 years, either since you came into the UK or since you started being sponsored (whichever date is later) \n\nInitial question:May I be able to get tax credits?\n\nNo conversation has taken place. \n\n\nThe final response:Does your sponsor has given the Home Office a written statement saying that they’re sponsoring you?\n\n\n", "### Example Document:#  6. Extend your visa\n\nYou must:\n\n* meet the eligibility requirements of this visa\n* be in the UK\n* have a sponsor \n\nInitial question:I reside in the UK and I meet all of the requirements of the visaCould I be able to stay longer to continue my course?\n\nThe following is the conversation that has already happened: \nYou: Do you meet the eligibility requirements of this visa? \nClient:Yes \nYou: Are you in the UK? \nClient:Yes \nYou: do you have a sponsor? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  2. Who gets the minimum wage\n\nWorkers are also entitled to the correct minimum wage if they’re:\n\n* foreign workers\n* seafarers\n* offshore workers \n\nInitial question:I am a 43 year old man from the United Kingdom. I am not a foreign worker.Am I entitled to the correct minimum wage\n\nThe following is the conversation that has already happened: \nYou: Are you a foreign worker? \nClient:No \nYou: Are you a seafarer? \nClient:No \nYou: Are you an offshort worker? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  2. Eligibility\n\nYou can get a CAS if you’re:\n\n* completing a PhD or other doctorate that you started studying under your last Tier 4 (General) student visa\n* applying after working as a student union sabbatical officer to complete a qualification you started studying under your last Tier 4 (General) student visa\n* continuing your medical, dentistry or medical science degree after completing an intercalated course \n\nInitial question:Can I use the minimum wage calculator?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Postgraduate doctors and dentists\n\nYou can apply for this visa if you’re sponsored to do a recognised foundation programme and you’ve:\n\n* finished a recognised UK degree in medicine or dentistry\n* received that degree from a registered Tier 4 sponsor\n* spent your final year and at least 1 other year of studies leading to that degree in the UK \n\nInitial question:I am 70Can I apply for Tier 4 student visa?\n\nNo conversation has taken place. \n\n\nThe final response:Are you sponsored to do a recognised foundation programme?\n\n\n", "\n### Example \n\n Document: Eligibility \n You must have: \n• an unconditional offer of a place on a course with a licensed Tier 4 sponsor\n• enough money to support yourself and pay for your course - the amount will vary depending on your circumstances.\n\nInitial question: I have an unconditional offer for a course with a licensed tier 4 sponsor who is not a panel of experts. Am I eligible for a Tier 4 (General) student visa?\n\nThe following is the already happened conversation:\nYou: Do you have an unconditional offer of a place on a course with a licensed Tier 4 sponsor?\nClient: Yes.\nYou: Do you have enough money to support yourself and pay for the course?\nClient: No.\n\nThe final response: No. \n\n\n### Example \n\nDocument: \nIn order to qualify for this benefit program, your business or private non-profit organization must have sustained physical damage and be located in a disaster declared county.\n\nInitial question: My housing benefit doesn't currently cover my rent. Does this program meet my needs?\n\nNo conversation has taken place.\n\nThe final response: Do you own a business or private non-profit organization?\n\n\n### Example \n\nDocument: \n## Taking more leave than the entitlement\nIf a worker has taken more leave than they're entitled to, their employer must not take money from their final pay unless it's been agreed beforehand in writing. The rules in this situation should be outlined in the employment contract, company handbook or intranet site.\n\nNo conversation has taken place.\n\nInitial question: Have I logged out properly?\n\nThe final response: Irrelevant. \n\n\n### Example \n\nDocument: \nSBA provides loans to businesses - not individuals - so the requirements of eligibility are based on aspects of the business, not the owners. All businesses that are considered for financing under SBA's 7(a) loan program must: meet SBA size standards, be for-profit, not already have the internal resources (business or personal) to provide the financing, and be able to demonstrate repayment. Certain variations of SBA's 7(a) loan program may also require additional eligibility criteria. Special purpose programs will identify those additional criteria.\n\nInitial question: Am I eligible for the SBA 7(a) program?\n\nThe following is the already happened conversation:\nYou: Does the business meet SBA size standards?\nClient: Yes\nYou: Is the business for-profit?\nClient: Yes\nYou: Does the business already have the internal resources (business or personal) to provide the financing?\nClient: Yes\n\nThe final response: Yes. "]