["### Example Document:Eligible applicants may obtain direct loans for up to a maximum indebtedness of $300,000 and a direct operating Microloan for up to a maximum indebtedness of $50,000. Maximum indebtedness for a guaranteed loan is $1,399,000 (amount adjusted annually for inflation). The repayment term may vary, but typically it will not exceed seven years for intermediate-term purposes. Annual operating loans are generally repaid within 12 months or when the commodities produced are sold. In general, loan funds may be used for normal operating expenses, machinery and equipment, minor real estate repairs or improvements, and refinancing debt. \n\nInitial question:I didn't see a prompt to allow me to upload any documentation when I was filling out the application for a loan that I intend to use to pay off my house and car so I'll pay out less money per month with the two debts consolidated into one single loan.Can I use the loan for this expense?\n\nThe following is the conversation that has already happened: \nYou: Will the loan be used for normal operating expenses? \nClient:No \nYou: Will it be used for machinery and equipment? \nClient:No \nYou: Will it be used to refinance debt? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  4. Moving to the UK\n\nYou must have been living in the UK for 3 months before you’re eligible to claim Child Tax Credit if you moved to the UK on or after 1 July 2014 and don’t have a job. This doesn’t apply if you:\n\n* have been given leave to stay as a displaced person and you can get benefits\n* have been given to leave to stay and have applied for settlement as a victim of domestic violence\n* have been granted humanitarian protection\n* were made redundant in the UK (or your family member was) and you’re looking for a job or in training \n\nInitial question:I moved to Kingston upon Hull about a year ago and have been looking for a better place to live ever since.Am I eligible to claim Child Tax Credit?\n\nThe following is the conversation that has already happened: \nYou: Have you been living in the UK 3 months before your eligibility? \nClient:Yes \nYou: Have you been given leave to stay as a displaced person and you can get benefits? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:### Who can sponsor you\n\nYou can only apply to extend your leave to study if your current sponsor is:\n\n* a higher education institute (HEI)\n* an overseas HEI\n* an embedded college offering pathway courses\n* an independent school \n\nInitial question:Am I eligible for paternity pay and leave?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Program Description\n\nIndiana's Temporary Assistance for Needy Families (TANF) program provides cash assistance to families with dependent children and requires adults to work or prepare for work. Recipients will be provided with supportive assistance while on TANF including: child care services, transportation services, and vehicle repairs. \n\nInitial question:I have a 12 year old daughter who lives with me full time.Can I get cash assistance from TANF?\n\nNo conversation has taken place. \n\n\nThe final response:Are you working or preparing for work?\n\n\n", "### Example Document:### Online claiming for Residential Care providers\n\nResidential Care providers can submit claims using Aged Care Online Claiming. \n\nInitial question:We are a resident care provider who will solely use the aged care online claiming system.Can I submit claims using Aged Care Online Claiming?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:### If you reached State Pension age on or after 6 April 2016\n\nYou can’t inherit your spouse or civil partner’s Additional State Pension if either:\n\n* your spouse or civil partner died on or after 6 April 2016 and reached (or would have reached) State Pension age on or after 6 April 2016\n* you started your marriage or civil partnership on or after 6 April 2016 \n\nInitial question:My husband died a month before he would have gotten pension.  We were married for thirty years.  He passed away in 2017.Can I inherit my spouse’s Additional State Pension?\n\nThe following is the conversation that has already happened: \nYou: Did your spouse or civil partner die on or after 6 April 2016? \nClient:Yes \nYou: Did your spouse or civil partner reach (or would have reached) State Pension age on or after 6 April 2016? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:### Register for Aged Care Online Services\n\nIf you’re registered for Aged Care Online Claiming, you don’t need to register for Aged Care Online Services. You can log on using the same user ID and password. You need to select either the ‘Home Care’ or the ‘Residential Care and ACAT’ system. \n\nInitial question:Is this land eligible for wetland reserve easements?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  Export chemicals: licences and special rules\n\nExport rules cover single substances as well as mixtures (also called preparations). For example, paints, inks, glues or oils. There are special rules for products that contain highly restricted chemicals outside the EU. \n\nInitial question:These are chemical mixtures that contain mercury and lye.Are there special rules for exporting these chemicals?\n\nNo conversation has taken place. \n\n\nThe final response:Are the chemicals highly restricted chemicals outside the EU?\n\n\n", "### Example Document:In order to qualify for this benefit program, your business or private non-profit organization must have sustained physical damage and be located in a disaster declared county. \n\nInitial question:My business is located in Haiti.Does this program meet my needs?\n\nThe following is the conversation that has already happened: \nYou: Do you own a business or private non-profit organization? \nClient:Yes \nYou: Did your business sustain physical damage? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  2. Eligibility\n\nYou can’t get the payment if you live in Cyprus, France, Gibraltar, Greece, Malta, Portugal or Spain because the average winter temperature is higher than the warmest region of the UK. \n\nInitial question:I'm living in Malta right now.  I've never started or finished my course or gotten my qualification.Can I get Winter Fuel Payment?\n\nThe following is the conversation that has already happened: \nYou: Do you live in Cyprus? \nClient:No \nYou: Do you live in France? \nClient:No \nYou: Do you live in Gibraltar? \nClient:No \nYou: Do you live in Greece? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:# Employment Authorization Document\n\nYou do not need to apply for an EAD if you are a lawful permanent resident. Your Green Card (Form I-551, Permanent Resident Card) is evidence of your employment authorization. You also do not need to apply for an EAD if you have a nonimmigrant visa that authorizes you to work for a specific employer. \n\nInitial question:Does this country have benefits arrangements with the UK?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## If you already live in another EEA country or Switzerland\n\nYou don’t need to have claimed in the UK before you moved. But you must:\n\n* be habitually resident in the EEA country or Switzerland\n* have a genuine link with the UK social security system, for example you’ve lived or worked in the UK \n\nInitial question:Can I claim benefits for carers and people with disabilities?\n\nNo conversation has taken place. \n\n\nThe final response:Are you habitually resident in the EEA country or Switzerland?\n\n\n", "### Example Document:Only certain benefits can be reduced or stopped. These are called ‘sanctionable benefits’. But if you commit fraud on a benefit that can’t be reduced or stopped, your other benefits can be reduced instead. \n\nInitial question:I am a 34 year old woman from the United States. I have committed benefit fraud in the past, unfortunately.Can my other benefits be reduced?\n\nThe following is the conversation that has already happened: \nYou: Have you committed fraud on a benefit? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Restrictions\n\nThe designated provider is prohibited from consuming marijuana obtained for the personal, medical use of the qualifying patient for whom the individual is acting as designated provider. \n\nInitial question:I'm considered to be a designated providerCan I consume this marijuana?\n\nThe following is the conversation that has already happened: \nYou: Are you the designated provider? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:## Sanctionable benefits\n\nThe following benefits can be reduced or stopped if you commit benefit fraud:\n\n* Working Tax Credit \n\nInitial question:Do I need an Export Health Certificate (EHC)?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Returning to work\n\nEmployees have the right to return to their job if they take:\n\n* Paternity Leave\n* only 26 weeks of Maternity or Adoption Leave\n* only 26 weeks of Shared Parental Leave (between both parents)\n* 4 weeks or less of unpaid Parental Leave \n\nInitial question:Yes, I am not being paid for my leave. No, I didn't get that credit.Do I have the right to return to my job?\n\nNo conversation has taken place. \n\n\nThe final response:Have you taken paternity leave?\n\n\n", "### Example Document:All airport managers shall perform the following duties. \n\nInitial question:The manager has complied with all of their duties.Is this airport manager performing all their duties?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:### Register for Aged Care Online Claiming\n\nYour service must be registered to use Aged Care Online Claiming. \n\nInitial question:I haven't registered for Aged Online Claiming, I don't know howCan I use Aged Care Online Claiming?\n\nThe following is the conversation that has already happened: \nYou: Did you register for Aged Care Online Claiming? \nClient:No \nYou: Is your service registered? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Guarantee Credit\n\nTo qualify for Guarantee Credit:\n\n* you must live in England, Scotland or Wales\n* you or your partner must have reached Pension Credit qualifying age \n\nInitial question:Am I eligible for a higher rate of ABSTUDY?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:The Foreign Medical Program (FMP) is a Department of Veteran's Affairs' (VA) health care benefits program for Veterans with VA rated service-connected conditions that are residing or traveling abroad. Under FMP, VA assumes payment responsibility for certain necessary health care services associated with the treatment of VA adjudicated service-connected conditions, disabilities associated with and held to be aggravating a service-connected condition, and care for Veterans participating in a rehabilitation program under 38 U.S.C. Chapter 31. \n\nInitial question:Yes, I have PTSD. No, I haven't received any payments.Does this program meet my needs?\n\nThe following is the conversation that has already happened: \nYou: Are you a veteran? \nClient:Yes \n\nThe final response:Are you residing or traveling abroad?\n\n\n", "### Example Document:# Who can get Crisis Payment\n\nCrisis Payment can help if you:\n\n* get out of jail\n* are experiencing family and domestic violence\n* have been in prison or psychiatric confinement for 14 days\n* have severe financial hardship \n\nInitial question:I have never been to jail and I am being abused by my husband at home. Can I get Crisis Payment?\n\nThe following is the conversation that has already happened: \nYou: Did you just get out of jail? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:## Guarantee Credit\n\nTo qualify for Guarantee Credit:\n\n* you must live in England, Scotland or Wales\n* you or your partner must have reached Pension Credit qualifying age \n\nInitial question:I reside in a small gated community Düsseldorf, Germany.Do I qualify for Guarantee Credit?\n\nThe following is the conversation that has already happened: \nYou: Do you live in England? \nClient:No \nYou: Do you live in Scotland or Wales? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:# Self-Employment Tax\n\nSelf-employment tax (SE tax) is a social security and Medicare tax primarily for individuals who work for themselves. Your payments of SE tax contribute to your coverage under the social security system. \n\nInitial question:Am I eligible for this benefit program?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Reduced fees\n\nYou can  apply for a 50% discount (PDF, 219KB, 1 page)  for the first £500 of APHA services in a financial year if either the following apply:\n\n* you’re not registered for VAT\n* your certified exports were worth less than £5,000 in the last financial year \n\nInitial question:I live in Bosnia and my certified exports were  £250 last yearCan I apply for a discount?\n\nNo conversation has taken place. \n\n\nThe final response:Are you registered for VAT?\n\n\n", "### Example Document:## Reliefs\n\nYou may get tax relief if the property was:\n\n* your home\n* a business asset\n* occupied by a dependent relative - find out more in the guidance on Private Residence Relief \n\nInitial question:I have questions regarding tax relief. The property I had was a business asset, and I only earn £19,000 a year.Can I get tax relief?\n\nThe following is the conversation that has already happened: \nYou: Was the property your home? \nClient:No \nYou: Was the property a business asset? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:In order to qualify for this benefit program, you must meet the following requirements:\n\n* Be at least 62 years old and not currently married\n* Be divorced from a person who receives Social Security retirement or disability benefits\n* Have been married to that person for at least 10 years before the date the divorce became final\n* Not be entitled an equal or higher retirement or disability benefits. \n\nInitial question:I'm 65 years old and an Australian citizen living in Melbourne.Do I qualify for this benefit program?\n\nThe following is the conversation that has already happened: \nYou: Are you at least 62 years old? \nClient:Yes \nYou: Are you divorced from a person who receives Social Security retirement or disability benefits? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Renewal EAD\n\nIf you are still eligible for employment authorization but your EAD will be expiring or has expired, you should file for a renewal EAD by submitting a new Form I-765 and filing fee (if required), unless a fee waiver is requested and approved. Generally, you should not file for a renewal EAD more than 180 days before your original EAD expires. \n\nInitial question:Am I able to claim the new State Pension?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  6. Purchases made before registration\n\nThere’s a time limit for backdating claims for VAT paid before registration. From your date of registration the time limit is:\n\n* 4 years for goods you still have, or that were used to make other goods you still have\n* 6 months for services \n\nInitial question:I want to do something to help.  I've only been registered for 2 months.  I'd like to volunteer.Can I backdate this claim?\n\nNo conversation has taken place. \n\n\nThe final response:Has it been 4 years or less since your date of registration for goods you still have or goods that were used to make other goods you still have?\n\n\n", "\n### Example \n\n Document: Eligibility \n You must have: \n• an unconditional offer of a place on a course with a licensed Tier 4 sponsor\n• enough money to support yourself and pay for your course - the amount will vary depending on your circumstances.\n\nInitial question: I have an unconditional offer for a course with a licensed tier 4 sponsor who is not a panel of experts. Am I eligible for a Tier 4 (General) student visa?\n\nThe following is the already happened conversation:\nYou: Do you have an unconditional offer of a place on a course with a licensed Tier 4 sponsor?\nClient: Yes.\nYou: Do you have enough money to support yourself and pay for the course?\nClient: No.\n\nThe final response: No. \n\n\n### Example \n\nDocument: \nIn order to qualify for this benefit program, your business or private non-profit organization must have sustained physical damage and be located in a disaster declared county.\n\nInitial question: My housing benefit doesn't currently cover my rent. Does this program meet my needs?\n\nNo conversation has taken place.\n\nThe final response: Do you own a business or private non-profit organization?\n\n\n### Example \n\nDocument: \n## Taking more leave than the entitlement\nIf a worker has taken more leave than they're entitled to, their employer must not take money from their final pay unless it's been agreed beforehand in writing. The rules in this situation should be outlined in the employment contract, company handbook or intranet site.\n\nNo conversation has taken place.\n\nInitial question: Have I logged out properly?\n\nThe final response: Irrelevant. \n\n\n### Example \n\nDocument: \nSBA provides loans to businesses - not individuals - so the requirements of eligibility are based on aspects of the business, not the owners. All businesses that are considered for financing under SBA's 7(a) loan program must: meet SBA size standards, be for-profit, not already have the internal resources (business or personal) to provide the financing, and be able to demonstrate repayment. Certain variations of SBA's 7(a) loan program may also require additional eligibility criteria. Special purpose programs will identify those additional criteria.\n\nInitial question: Am I eligible for the SBA 7(a) program?\n\nThe following is the already happened conversation:\nYou: Does the business meet SBA size standards?\nClient: Yes\nYou: Is the business for-profit?\nClient: Yes\nYou: Does the business already have the internal resources (business or personal) to provide the financing?\nClient: Yes\n\nThe final response: Yes. "]