["\n### Example \n\n Document: Eligibility \n You must have: \n• an unconditional offer of a place on a course with a licensed Tier 4 sponsor\n• enough money to support yourself and pay for your course - the amount will vary depending on your circumstances.\n\nInitial question: I have an unconditional offer for a course with a licensed tier 4 sponsor who is not a panel of experts. Am I eligible for a Tier 4 (General) student visa?\n\nThe following is the already happened conversation:\nYou: Do you have an unconditional offer of a place on a course with a licensed Tier 4 sponsor?\nClient: Yes.\nYou: Do you have enough money to support yourself and pay for the course?\nClient: No.\n\nThe final response: No. \n\n\n### Example \n\nDocument: \nIn order to qualify for this benefit program, your business or private non-profit organization must have sustained physical damage and be located in a disaster declared county.\n\nInitial question: My housing benefit doesn't currently cover my rent. Does this program meet my needs?\n\nNo conversation has taken place.\n\nThe final response: Do you own a business or private non-profit organization?\n\n\n### Example \n\nDocument: \n## Taking more leave than the entitlement\nIf a worker has taken more leave than they're entitled to, their employer must not take money from their final pay unless it's been agreed beforehand in writing. The rules in this situation should be outlined in the employment contract, company handbook or intranet site.\n\nNo conversation has taken place.\n\nInitial question: Have I logged out properly?\n\nThe final response: Irrelevant. \n\n\n### Example \n\nDocument: \nSBA provides loans to businesses - not individuals - so the requirements of eligibility are based on aspects of the business, not the owners. All businesses that are considered for financing under SBA's 7(a) loan program must: meet SBA size standards, be for-profit, not already have the internal resources (business or personal) to provide the financing, and be able to demonstrate repayment. Certain variations of SBA's 7(a) loan program may also require additional eligibility criteria. Special purpose programs will identify those additional criteria.\n\nInitial question: Am I eligible for the SBA 7(a) program?\n\nThe following is the already happened conversation:\nYou: Does the business meet SBA size standards?\nClient: Yes\nYou: Is the business for-profit?\nClient: Yes\nYou: Does the business already have the internal resources (business or personal) to provide the financing?\nClient: Yes\n\nThe final response: Yes. "]