["### Example Document:#  1. Eligibility\n\nYou’ll be able to claim the new State Pension if you’re:\n\n* a man born on or after 6 April 1951\n* a woman born on or after 6 April 1953 \n\nInitial question:I am not a male, I'm a female born on July 18th, 1959Am I able to claim the new State Pension?\n\nThe following is the conversation that has already happened: \nYou: Are you a man born on or after 6 April 1951? \nClient:No \nYou: Are you a woman born on or after 6 April 1953 \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Register for Aged Care Online Claiming\n\nResidential Care level 8 and Home Care level 10 give authority to:\n\n* view care recipient information \n\nInitial question:My company is level 9 of Home Care.Do I have authority to view care recipient information?\n\nThe following is the conversation that has already happened: \nYou: Are you Residential Care level 8? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:### Your obligations\n\nBusinesses that use Centrepay need to:\n\n* notify us of any changes to your Business or the goods and services you provide\n* keep records of your customer’s Centrepay payments for up to 2 years and storing them securely\n* have other payment methods to give your customers options on how they want to pay for goods and services. It’s their choice to use Centrepay or not\n* not pass on the transaction fee to a customer and make sure the full amount of the transaction fee is covered by your Business \n\nInitial question:Can I get tax relief?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Licences for controlled chemicals\n\nYou may need a licence to export:\n\n* chemicals with military or potential military uses\n* controlled drugs (like opioids, certain stimulants or psychotropic substances), or chemicals that can be used to make them (‘drug precursors’)\n* ozone-depleting substances, for example HCFCs\n* radioactive substances \n\nInitial question:I will be exporting benzodiazepine but I wasn't aware I needed to register with HMRC.Do I need a licence to export these chemicals?\n\nNo conversation has taken place. \n\n\nThe final response:Do the chemicals have military or potential military uses?\n\n\n", "### Example Document:## Digital services\n\nDigital services include things like broadcasting, telecommunications services, video on demand, downloadable music, games, apps, software and ebooks. \n\nInitial question:I work for myself.  I'm an independent game developer.  I make games for cell phones and put them on the market.Is this a digital service?\n\nThe following is the conversation that has already happened: \nYou: Is the service broadcasting? \nClient:No \nYou: Is the service telecommunications services? \nClient:No \nYou: Is the service video on demand? \nClient:No \nYou: Is the service downloadable music? \nClient:No \nYou: Is the service games? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Not entitled to the minimum wage\n\nThe following types of workers aren’t entitled to the National Minimum Wage or National Living Wage:\n\n* self-employed people running their own business\n* company directors\n* volunteers or voluntary workers\n* workers on a government employment programme, such as the Work Programme \n\nInitial question:I am not a company director but I have asked for an interpreterAm I entitled to the National Minimum Wage?\n\nThe following is the conversation that has already happened: \nYou: Are you a self-employed person running their own business? \nClient:No \nYou: Are you a company director? \nClient:No \nYou: Are you a volunteer or voluntary worker? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:## What are the claiming limits\n\nIf you claim using your Medicare online account, there are daily and monthly claiming limits. You can claim up to:\n\n* $75 per day, or\n* $150 in total for 30 days per Medicare card and bank account – we call this the monthly limit \n\nInitial question:Can I get SSP?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:The maximum length of the loan is 25 years for real estate and seven years for working capital. The maximum loan amount is $2 million. \n\nInitial question:I need a loan for 20kDoes the loan meet my needs?\n\nNo conversation has taken place. \n\n\nThe final response:Do you need a loan for longer than 25 years?\n\n\n", "### Example Document:### How Centrepay works\n\nWe use secure, electronic transfer to deduct amounts from a person's welfare payment. If you are approved to use Centrepay, we pass these payments on to your Business. \n\nInitial question:I am approved to use Centrepay.Will the payments be passed on to my Business?\n\nThe following is the conversation that has already happened: \nYou: Are you approved to use Centrepay? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### If you’re self-employed\n\nIf the average hourly profit from your self-employed work is less than the National Minimum Wage, the Tax Credit Office may ask you to provide:\n\n* your business plan - find out how to write a business plan \n\nInitial question:I stay in IRelandCan Tax Credit Office ask me to provide my business plan?\n\nThe following is the conversation that has already happened: \nYou: Is the average hourly profit from your self-employed work is less than the National Minimum Wage? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  1. Overview\n\nYou may be prosecuted for benefit fraud or have to pay a penalty if you don’t tell benefit providers about overpayments. \n\nInitial question:Can I get urgent authorisation online?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:# Opting out of the Australian Immunisation Register\n\nPlease keep in mind, if you choose to opt out of sharing your immunisation history, even your GP can’t see your records. You may receive questions from your GP when they can’t see your immunisation history. \n\nInitial question:Will my GP have access to my immunisation records?\n\nNo conversation has taken place. \n\n\nThe final response:Do you choose to opt out of sharing your immunisation history?\n\n\n", "### Example Document:* The airport manager, or his authorized representative, shall be available during all hours of operation. A current telephone number shall be on file with the department.\n* The manager shall file a notice to airmen with the Federal Aviation Administration designating any changes in airport conditions that may effect safety. A \"notice to airmen\" file shall be maintained at the airport.\n* The manager shall display the local traffic pattern, airport traffic safety rules, any noise abatement procedures, and any special orders relating to the airport and its operations at a prominent location on the airport.\n* The manager shall submit a list of federal aviation registration numbers twice yearly to the department in May and November of all aircraft based at his airport. \n\nInitial question:Is this airport manager performing all their duties?\n\nThe following is the conversation that has already happened: \nYou: Is the  airport manager, or his authorized representative, shall be available during all hours of operation? \nClient:Yes \nYou: Has the manager shall file a notice to airmen with the Federal Aviation Administration designating any changes in airport conditions that may effect safety? \nClient:Yes \nYou: Does the manager shall display the local traffic pattern, airport traffic safety rules, any noise abatement procedures, and any special orders relating to the airport and its operations at a prominent location on the airport? \nClient:Yes \nYou: Does the manager shall submit a list of federal aviation registration numbers twice yearly to the department in May and November of all aircraft based at his airport? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Vulnerable student bursary\n\nYou’ll usually get less than the full amount, or no bursary, if one of the following apply:\n\n* your course is shorter than 30 weeks\n* you study part time\n* you have few expenses \n\nInitial question:I have expenses totaling over 70% of my income each monthCan I ge the full amount?\n\nThe following is the conversation that has already happened: \nYou: Is your course shorter than 30 weeks? \nClient:No \nYou: Do you only study part time? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#  1. Eligibility\n\nYou’ll be able to claim the new State Pension if you’re:\n\n* a man born on or after 6 April 1951\n* a woman born on or after 6 April 1953 \n\nInitial question:Is it possible that I would have to pay the fund money back?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### Exceptions for couples with at least one child\n\nYou can claim if you work less than 24 hours a week between you and one of the following applies:\n\n* you work at least 16 hours a week and you’re disabled or aged 60 or above\n* you work at least 16 hours a week and your partner is incapacitated (getting certain benefits because of disability or ill health), is entitled to Carer’s Allowance, or is in hospital or prison \n\nInitial question:I work 20 hours per week and my partner is disabled and can't work. No, I have everything I need.Can my partner and I claim working tax credit?\n\nThe following is the conversation that has already happened: \nYou: Do you work less than 24 hours a week between you? \nClient:Yes \n\nThe final response:Do you work at least 16 hours a week and you’re disabled or aged 60 or above?\n\n\n", "### Example Document:#  1. Overview\n\nYou’re usually considered the employer of a nanny, housekeeper, gardener or anyone else who works in your home if both:\n\n* you hire them\n* they’re not self-employed or paid through an agency \n\nInitial question:Could I be considered as an employer?\n\nThe following is the conversation that has already happened: \nYou: Did you hire them? \nClient:Yes \nYou: Are they self employed or paid through an agency? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:Reservists and National Guard members who are activated for Federal service OR who die/become disabled while on training status are considered Veterans. \n\nInitial question:I am a 41 year old man from the United States who has no clue what a Veteran is. I became disabled when I fell off a cliff in California and broke both my legs.Am I considered Veteran?\n\nThe following is the conversation that has already happened: \nYou: Are you activated for Federal service? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:### Apply for an export licence\n\nYou don’t need one of these licences to export ‘over the counter’ veterinary medicines classed as ‘AVM-GSL’. You can check classifications on the Veterinary Medicines Directorate (VMD) product information database. \n\nInitial question:Does this insurance cover this Veteran?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Work out if you need to pay\n\nYou may be able to use the Capital Gains Tax calculator to work out how much tax to pay on your property. You can’t use it if you:\n\n* sold business premises or land\n* sold other chargeable assets in the tax year, for example shares\n* reduced your share of a property that you still jointly own\n* claim any reliefs other than Private Residence Relief or Letting Relief \n\nInitial question:I'm 15 right now.  Since I'm on my own, I claim all the benefits that I can.Can I use the Capital Gains Tax calculator?\n\nThe following is the conversation that has already happened: \nYou: Did you sell business premises or land? \nClient:No \nYou: Did you sell other chargeable assets in the tax year? \nClient:No \n\nThe final response:Did you reduce  your share of a property that you still jointly own?\n\n\n", "### Example Document:If you served in the active military service and were separated under any condition other than dishonorable, you may qualify for VA health care benefits. Current and former members of the Reserves or National Guard who were called to active duty by a Federal order and completed the full period for which they were called or ordered to active duty may be eligible for VA health benefits as well. Combat Veterans who served in a theater of combat operations after November 11, 1998 are eligible to enroll in PG 6 within 5 years from the date of discharge and will receive free health care services and nursing home care for conditions possibly related to their military service. \n\nInitial question:May I qualify for VA health care benefits?\n\nThe following is the conversation that has already happened: \nYou: Were you active in the military? \nClient:No \nYou: Were you in the Reserves or National Guard? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:To qualify for this benefit program, you must meet the following requirements:\n\n* Reside in one of the 50 States, District of Columbia, or the Northern Mariana Islands, except for a child of military parent(s) assigned to permanent duty anywhere outside the United States or certain students temporarily abroad. \n\nInitial question:I export ancient Indian artifacts from my home in the state of Oklahoma.Am I eligible for this benefit program?\n\nThe following is the conversation that has already happened: \nYou: DO you reside in one of the 50 States, District of Columbia, or the Northern Mariana Islands? \nClient:Yes \nYou: Are you  except for a child of military parent(s) assigned to permanent duty anywhere outside the United States? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:#  1. Overview\n\nIf you were born on or before 5 August 1953 you could get between £100 and £300 to help you pay your heating bills. This is known as a ‘Winter Fuel Payment’. \n\nInitial question:Can the VA reimburse my travel to and from the doctor?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:In order to be eligible for this program:\n\n* You must be a U.S. citizen,\n* You must have a good credit and earnings record, net worth, and liquidity behind the project,\n* Your project must be fully secured with your assets, including personal guarantees (non-recourse credit is not available), and\n* You should have at least a three year history of owning or operating the fisheries project which will be the subject of your proposed application, or a three year history owning or operating a comparable project. \n\nInitial question:I paid enough into my national contributions.  I'll be sending farming equipment into the country.Am I eligible for this program?\n\nThe following is the conversation that has already happened: \nYou: Are you a US citizen? \nClient:Yes \nYou: Do you have at least 3 years history owning or operating  a fishery or comparable project? \nClient:Yes \nYou: Is the project fully secured with your assets? \nClient:Yes \n\nThe final response:Do you have good credit and earnings records behind the project?\n\n\n", "### Example Document:### Employment and Support Allowance, Income Support or Jobseeker’s Allowance\n\nContact Jobcentre Plus to claim Housing Benefit along with your application for the following benefits:\n\n* Employment and Support Allowance\n* Income Support\n* Jobseeker’s Allowance \n\nInitial question:As of now I have not had to file for bankruptcy, which is great because the FSA really frowns upon debt forgiveness. I'm looking to gain additional sources of income. I toyed with the idea of trading equity for dollars from the comfort of my own home. Anything beats the measly income of the ESA alone.Do I need to contact Jobcentre Plus to claim Housing Benefit along with my application for this benefit?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:#  2. Eligibility\n\nIf you won’t be living in the UK during the qualifying week, you might still get the payment if both the following apply:\n\n* you live in Switzerland or a European Economic Area (EEA) country\n* you have a genuine link with the UK social security system, such as having lived or worked in the UK for most of your life \n\nInitial question:I do not live in Switzerland or any of the other EEA countriesCan I get Winter Fuel Payment?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:# Independent Contractor Defined\n\nIf you are an independent contractor, you are self-employed. To find out what your tax obligations are, visit the Self-Employed Tax Center. \n\nInitial question:Could I be able to claim Married Couple’s Allowance.?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:3. Noncommercial airports; land; open to the public.  Noncommercial airports and land airports open to the public shall meet the following minimum requirements.\n* There shall be a wind direction indicator consisting of either a wind sock, tetrahedron or wind tee located adjacent to the landing area.\n* Land airports without paved runways must have the boundaries of the usable landing area defined with clearly visible markers painted white. \n\nInitial question:The airport is open to the public so they can tour it and also book flights.Is this a legal noncommerical airport?\n\nThe following is the conversation that has already happened: \nYou: Is this airport open to the public? \nClient:Yes \n\nThe final response:Is there a wind direction indicator consisting of either a wind sock, tetrahedron or wind tee located adjacent to the landing area?\n\n\n", "### Example Document:#  2. Charity donations: tax relief\n\nDonations to charity from individuals are tax free. You can get tax relief if you donate:\n\n* through Gift Aid\n* straight from your wages or pension, through Payroll Giving \n\nInitial question:I'm 58 right now.  I've already made a donation from my pensions.Can I get tax relief?\n\nThe following is the conversation that has already happened: \nYou: Have you made any charitable donations in the tax year? \nClient:Yes \nYou: Did you donate through gift aid? \nClient:No \nYou: Did you donate straight from your wages or pension? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  Export drugs and medicines: special rules\n\nYou need permission to export:\n\n* controlled drugs like opioids, certain stimulants or psychotropic substances \n\nInitial question:I am a homeowner and I am not a reciepeint of the Sure Start Maternity Grant.Do I need permission to export this drug?\n\nThe following is the conversation that has already happened: \nYou: Is it a controlled drugs like opioids, certain stimulants or psychotropic substances? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:Only certain benefits can be reduced or stopped. These are called ‘sanctionable benefits’. But if you commit fraud on a benefit that can’t be reduced or stopped, your other benefits can be reduced instead. \n\nInitial question:Can I qualify for a Winter Fuel Payment?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  1. Overview\n\nThis guide doesn’t apply to you if you’re:\n\n* a man born on or after 6 April 1951\n* a woman born on or after 6 April 1953 \n\nInitial question:Does this guide apply to me?\n\nThe following is the conversation that has already happened: \nYou: Are you a man born on or after 6 April 1951? \nClient:No \n\nThe final response:Are you a woman born on or after 6 April 1953?\n\n\n", "### Example Document:## How you’re paid\n\nUsually, you’re paid from the date of your claim up to the end of the tax year (5 April). \n\nInitial question:Will I be paid this month?\n\nThe following is the conversation that has already happened: \nYou: is the date of your claim the end of the tax year? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:### Benefits for your Business\n\nYou can get support from our Centrepay for Businesses team from 8:30 am to 5:00 pm local time, Monday to Friday. \n\nInitial question:Is the Centrepay support service available right now?\n\nThe following is the conversation that has already happened: \nYou: Is the time between 8:30 am to 5:00 pm local time? \nClient:Yes \nYou: Is today Monday to Friday? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## If your circumstances change\n\nYour tax credits can go up or down if your family or work life change if you start a new job, you’re laid off work or your partner dies. \n\nInitial question:Can I get an extra payment on top of my State Pension?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:#  2. Eligibility\n\nYou can get a CAS if you’re:\n\n* re-sitting exams or repeating modules\n* applying for the first time to a new institution to complete a course you started at an institution that lost its Tier 4 sponsorship\n* applying to extend your stay to complete your studies because you’ve done (or want to do) a work placement or study abroad programme \n\nInitial question:I am a 46 year old man from the United Kingdom. I am not a non-resident.Can I get a CAS?\n\nThe following is the conversation that has already happened: \nYou: Are you re-sitting exams or repeating modules? \nClient:No \nYou: Are you applying for the first time to a new institution to complete a course you started at an institution that lost its Tier 4 sponsorship? \nClient:No \n\nThe final response:Are you applying to extend your stay to complete your studies because you’ve done (or want to do) a work placement or study abroad programme?\n\n\n", "### Example Document:### Work experience and internships\n\nYou won’t get the National Minimum Wage or National Living Wage if you’re:\n\n* a student doing work experience as part of a higher or further education course\n* of compulsory school age\n* a volunteer or doing voluntary work\n* on a government or European programme \n\nInitial question:I already get the working tax credit.  I'm not on any other programs right now.Will I get the National Minimum Wage?\n\nThe following is the conversation that has already happened: \nYou: Are you a a student doing work experience as part of a higher or further education course, of compulsory school age, a volunteer or doing voluntary work, or on a government or European programme? \nClient:No \nYou: Are you of compulsory school age? \nClient:No \nYou: Are you doing volunteer work? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:### Your obligations\n\nBusinesses that use Centrepay need to:\n\n* anti-hawking\n* cooling-off periods, and\n* consumer credit services\n* behave ethically and deal with your customers in a fair and honest manner which doesn’t take unfair advantage of them \n\nInitial question:I am a 49 year old man from Australia with my own business. I am not anti-hawking.Can my Business use Centrepay?\n\nThe following is the conversation that has already happened: \nYou: Are you anti-hawking? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## Countries outside the EEA\n\nBereavement Support Payment:\n\n* New Zealand\n* the Philippines\n* Serbia\n* Turkey \n\nInitial question:Am I entitled to the apprentice rate?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### If you reached State Pension age on or after 6 April 2016\n\nYou can’t inherit your spouse or civil partner’s Additional State Pension if either:\n\n* your spouse or civil partner died on or after 6 April 2016 and reached (or would have reached) State Pension age on or after 6 April 2016\n* you started your marriage or civil partnership on or after 6 April 2016 \n\nInitial question:My wife and I were married aboard Alaska Airlines Flight 461 heading from LA to Seattle on Feb. 19 2016.Can I inherit my spouse’s Additional State Pension?\n\nNo conversation has taken place. \n\n\nThe final response:Did your spouse or civil partner die on or after 6 April 2016?\n\n\n", "### Example Document:### View an electronic Aged Care Client Record or National Screening and Assessment Form — aged care providers guide\n\nIf the ACCR was submitted by paper or as an NSAF, No eACCR displays. \n\nInitial question:I am a 43 year old woman from the United Kingdom. Unfortunately, the ACCR was not submitted by paper or as an NSAF.Will the eACCR display?\n\nNo conversation has taken place. \n\n\nThe final response:Yes\n\n\n", "### Example Document:#  1. Overview\n\nYou don’t pay tax on things like:\n\n* the first £5,000 of dividends from company shares \n\nInitial question:i havent taken SPL and this is the first thousand my company has in salesDo I pay tax on this dividends?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:Supplemental Security Income is a federally funded program administered by the U.S. Social Security Administration (SSA). SSI provides financial help to disabled adults and children who have limited income and assets. \n\nInitial question:Do I have to wear a helmet?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Licences for controlled chemicals\n\nYou may need a licence to export:\n\n* chemicals with military or potential military uses\n* controlled drugs (like opioids, certain stimulants or psychotropic substances), or chemicals that can be used to make them (‘drug precursors’)\n* ozone-depleting substances, for example HCFCs\n* radioactive substances \n\nInitial question:I am trying to export some drugs.  They have medical purposes, but they are classified as opiods.  They are used solely in the medical field, but I'm not sure if I need additional licenses.Do I need a licence to export these chemicals?\n\nThe following is the conversation that has already happened: \nYou: Do the chemicals have military or potential military uses? \nClient:No \nYou: Does the chemical have radioactive substances? \nClient:No \n\nThe final response:Does the chemical have ozone-depleting substances, for example HCFCs\n\n\n", "### Example Document:All ATV riders under 18 years old, whether they are operators or passengers, must wear protective headgear. \n\nInitial question:Do I need to wear protective headgear?\n\nThe following is the conversation that has already happened: \nYou: Are you under 18 years old? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Claim expenses\n\nYou may be able to claim for reasonable expenses for going to the tribunal, for example:\n\n* travel expenses to cover your fare if you get there using public transport\n* travel expenses of 12p per mile if you drive, plus 2p per mile for up to 2 passengers\n* meals - £4.25 if you’re away for more than 5 hours, £9.30 for more than 10 hours or £13.55 for more than 12 hours\n* loss of earnings - £37.06 if you’re away from work for up to 4 hours or £71.80 for 4 hours or more \n\nInitial question:I am not going to tribunal. My expenses are not 12p per mile as I do not drive.Can I claim this expense?\n\nThe following is the conversation that has already happened: \nYou: Is it a travel expense to cover your fare if you get there using public transport? \nClient:No \nYou: Are the expenses travel expenses of 12p per mile if you drive, plus 2p per mile for up to 2 passengers? \nClient:No \nYou: Are you going to tribunal? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:To obtain a NADL, the law requires that:\n\n* The applicant must be an eligible Veteran.\n* The tribal organization or other appropriate Native American group must be participating in the VA direct loan program. The tribal organization must have signed a Memorandum of Understanding with the Secretary of Veterans Affairs, that spells out the conditions under which the program will operate on its trust lands. \n\nInitial question:Can I get SMP?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:# Getting Centrelink letters online for someone else\n\nIf you’re a nominee for someone, you can get their letters online too. \n\nInitial question:I disagree with the Adjudicator's responseCan I get someone else's letters online?\n\nNo conversation has taken place. \n\n\nThe final response:Are you a nominee for someone?\n\n\n", "### Example Document:## Voluntary work\n\nYou’re classed as doing voluntary work if you can only get certain limited benefits (for example reasonable travel or lunch expenses) and you’re working for a:\n\n* charity\n* voluntary organisation or associated fund-raising body\n* statutory body \n\nInitial question:I do volunteer work for a charity. The only benefit I  receive are reimbursed lunch expenses.Can I be classed as doing voluntary work?\n\nThe following is the conversation that has already happened: \nYou: Do you get certain limited benefits (for example reasonable travel or lunch expenses)? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:## Income Tax allowances and reliefs\n\nMost people in the UK get a Personal Allowance of tax-free income. This is the amount of income you can have before you pay tax. \n\nInitial question:Due to a disability I suffered while fighting in the Vietnam war I have been unable to work and have relied solely on my war pension scheme to live.Can I get a get a Personal Allowance of tax-free income?\n\nThe following is the conversation that has already happened: \nYou: Do you have an income? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:## New law allows patients to purchase plants, seeds and clones\n\nSigned on May 16, SB 5131 allows authorized patients and designated providers that are entered into the medical marijuana database and hold a recognition card to purchase immature plants, clones, or seeds from a licensed producer (i.e., grower). The law went into effect July 23, 2017, and the Washington State Liquor and Cannabis Board (WSLCB) has written interim policies. \n\nInitial question:Could I qualify for Letting Relief?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:### If you export the same type of product again\n\nYou can use the same certificate if your EHC number is still up to date. Check you have the most recent version in the latest  EHC list (PDF, 299KB, 70 pages)  . If you don’t, contact the APHA Centre for International Trade Carlisle. \n\nInitial question:I do not plan to export the same type of product again. They are claiming tax credits for themselves.Can I use the same certificate?\n\nThe following is the conversation that has already happened: \nYou: Do you plan to export the same type of product again? \nClient:No \n\nThe final response:Is your EHC number still up to date?\n\n\n", "### Example Document:## North Korea\n\nThe banned luxury goods for North Korea are:\n\n* pure bred horses\n* caviar and caviar substitutes\n* truffles and goods containing truffles\n* high quality wines and spirits \n\nInitial question:The product is not alcoholic. I am a new health professional registered with the AHPRA.Can I export this product to North Korea?\n\nThe following is the conversation that has already happened: \nYou: Are you exporting a pure bred horse? \nClient:No \nYou: Is your product caviar or a caviar substitute? \nClient:No \nYou: Is your product truffles or goods containing truffles? \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:#  1. Overview\n\nYou can apply for a Tier 4 (General) student visa to study in the UK if you’re 16 or over and you:\n\n* meet the other eligibility requirements \n\nInitial question:I only meet requirements for the Tier 4Can I apply for a Tier 4 (General) student visa?\n\nThe following is the conversation that has already happened: \nYou: Are you over the age of 16? \nClient:Yes \n\nThe final response:No\n\n\n", "### Example Document:## Benefits that can’t be reduced or stopped\n\nThe following benefits can’t be reduced or stopped if you commit benefit fraud:\n\n* Attendance Allowance\n* Bereavement Payment\n* Bereavement Support Payment\n* Child Benefit \n\nInitial question:Can I decrease a deduction?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:In the state of Maine all passengers of a vehicle must wear seat belts unless:\n\n* The passenger is older than 1 year old and there are more people in the vehicle than seat belts.\n* The driver or passenger has a disability or other medical condition that makes it unsafe or impossible to wear a seat belt (in which case the driver or passenger must have documentation from a physician).\n* The driver is a mail carrier and in the process of delivering mail. \n\nInitial question:I don't have a disabilityDo I need to wear a seat belt?\n\nThe following is the conversation that has already happened: \nYou: Are you older than 1 year old and there are more people in the vehicle than seat belts? \nClient:No \n\nThe final response:Are you a mail carrier and in the process of delivering mail?\n\n\n", "### Example Document:## Your course\n\nYou can do a course that’s one of the following:\n\n* full-time leading to a qualification that’s at least level 6 on the Ofqual register\n* part-time leading to a qualification that’s at least level 7 on the Ofqual register\n* an overseas course of degree level study that’s equal to a UK higher education course and is being run by an overseas higher education institution\n* full-time, with at least 15 hours per week of organised daytime study, leading to a qualification which is at least level 3 on the Ofqual register \n\nInitial question:I attend school right now.  I am studying overseas at a school that's equivalent to a UK undergraduate degree course.Can I apply for Tier 4 student visa for this course?\n\nThe following is the conversation that has already happened: \nYou: Is your course full-time leading to a qualification that’s at least level 6 on the Ofqual register? \nClient:No \nYou: Is it a part-time leading to a qualification that’s at least level 7 on the Ofqual register \nClient:No \n\nThe final response:Yes\n\n\n", "### Example Document:### Logging out\n\nWhen you log out of your app a message will say: you have successfully logged out. If you don’t see this message, you haven’t logged out properly. \n\nInitial question:When I logged out i didnt see any message whatsoever.Have I logged out properly?\n\nNo conversation has taken place. \n\n\nThe final response:No\n\n\n", "### Example Document:## Cooperatives\n\nNo cooperative may be located in any of the following areas:\n\n** Where prohibited by city, town, or county zoning laws. \n\nInitial question:Am I eligible for EIDL?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:## Work out if you need to pay\n\nYou may be able to use the Capital Gains Tax calculator to work out how much tax to pay on your property. You can’t use it if you:\n\n* sold business premises or land\n* sold other chargeable assets in the tax year, for example shares\n* reduced your share of a property that you still jointly own\n* claim any reliefs other than Private Residence Relief or Letting Relief \n\nInitial question:I have questions about taxes. I still own the entire property 100%.Can I use the Capital Gains Tax calculator?\n\nThe following is the conversation that has already happened: \nYou: Did you sell business premises or land? \nClient:No \nYou: Did you sell other chargeable assets in the tax year? \nClient:No \n\nThe final response:Did you claim any reliefs other than private residence or letting?\n\n\n", "\n### Example \n\n Document: Eligibility \n You must have: \n• an unconditional offer of a place on a course with a licensed Tier 4 sponsor\n• enough money to support yourself and pay for your course - the amount will vary depending on your circumstances.\n\nInitial question: I have an unconditional offer for a course with a licensed tier 4 sponsor who is not a panel of experts. Am I eligible for a Tier 4 (General) student visa?\n\nThe following is the already happened conversation:\nYou: Do you have an unconditional offer of a place on a course with a licensed Tier 4 sponsor?\nClient: Yes.\nYou: Do you have enough money to support yourself and pay for the course?\nClient: No.\n\nThe final response: No. \n\n\n### Example \n\nDocument: \nIn order to qualify for this benefit program, your business or private non-profit organization must have sustained physical damage and be located in a disaster declared county.\n\nInitial question: My housing benefit doesn't currently cover my rent. Does this program meet my needs?\n\nNo conversation has taken place.\n\nThe final response: Do you own a business or private non-profit organization?\n\n\n### Example \n\nDocument: \n## Taking more leave than the entitlement\nIf a worker has taken more leave than they're entitled to, their employer must not take money from their final pay unless it's been agreed beforehand in writing. The rules in this situation should be outlined in the employment contract, company handbook or intranet site.\n\nNo conversation has taken place.\n\nInitial question: Have I logged out properly?\n\nThe final response: Irrelevant. \n\n\n### Example \n\nDocument: \nSBA provides loans to businesses - not individuals - so the requirements of eligibility are based on aspects of the business, not the owners. All businesses that are considered for financing under SBA's 7(a) loan program must: meet SBA size standards, be for-profit, not already have the internal resources (business or personal) to provide the financing, and be able to demonstrate repayment. Certain variations of SBA's 7(a) loan program may also require additional eligibility criteria. Special purpose programs will identify those additional criteria.\n\nInitial question: Am I eligible for the SBA 7(a) program?\n\nThe following is the already happened conversation:\nYou: Does the business meet SBA size standards?\nClient: Yes\nYou: Is the business for-profit?\nClient: Yes\nYou: Does the business already have the internal resources (business or personal) to provide the financing?\nClient: Yes\n\nThe final response: Yes. "]