["### Example Document:# Find Affordable Rental Housing\n\nPublic Housing provides affordable rental houses or apartments for low-income families, people who are elderly, and people with disabilities. To apply, contact a public housing agency in your state. \n\nInitial question:I'm 28.  My wife is 27.  We have one child.  We live in the suburbs.  Both of us have jobs and we do well for ourselves.Can I get Public Housing?\n\nThe following is the conversation that has already happened: \nYou: Are you a low-income family? \nClient:No \nYou: Are you elderly? \nClient:No \nYou: Do you have a disability? \nClient:Yes \n\nThe final response:Yes\n\n\n", "### Example Document:#  2. Eligibility\n\nYou can get a CAS if your course is one of the following:\n\n* at a higher academic level than your previous course\n* at the same level and related to your previous course or career aspirations - it must be degree level or above at a Higher Education Institution (HEI)\n* intercalated to a medicine, dentistry or medical science course you started studying under a Tier 4 (General) student visa \n\nInitial question:I am not at the same level.Can I get a CAS?\n\nThe following is the conversation that has already happened: \nYou: Are you at a higher academic level than your previous course? \nClient:No \nYou: Are you at the same level and related to your previous course or career aspirations - it must be degree level or above at a Higher Education Institution (HEI) \nClient:No \nYou: Are you intercalated to a medicine, dentistry or medical science course you started studying under a Tier 4 (General) student visa? \nClient:No \n\nThe final response:No\n\n\n", "### Example Document:#### Multiple devices\n\nYou can only use the Express Plus Child Support mobile app on 1 device. If you want to use the app on multiple devices you will need to change the PIN each time. \n\nInitial question:Will my spouse be able to inherit some or all of my top up?\n\nNo conversation has taken place. \n\n\nThe final response:Irrelevant\n\n\n", "### Example Document:3. Noncommercial airports; land; open to the public.  Noncommercial airports and land airports open to the public shall meet the following minimum requirements.\n* There shall be a wind direction indicator consisting of either a wind sock, tetrahedron or wind tee located adjacent to the landing area.\n* Land airports without paved runways must have the boundaries of the usable landing area defined with clearly visible markers painted white. \n\nInitial question:We just installed a very large and bright orange wind sock to the right of the runway that you can see no matter where you're at on the airport.Is this a legal noncommerical airport?\n\nNo conversation has taken place. \n\n\nThe final response:Is this airport open to the public?\n\n\n", "\n### Example \n\n Document: Eligibility \n You must have: \n• an unconditional offer of a place on a course with a licensed Tier 4 sponsor\n• enough money to support yourself and pay for your course - the amount will vary depending on your circumstances.\n\nInitial question: I have an unconditional offer for a course with a licensed tier 4 sponsor who is not a panel of experts. Am I eligible for a Tier 4 (General) student visa?\n\nThe following is the already happened conversation:\nYou: Do you have an unconditional offer of a place on a course with a licensed Tier 4 sponsor?\nClient: Yes.\nYou: Do you have enough money to support yourself and pay for the course?\nClient: No.\n\nThe final response: No. \n\n\n### Example \n\nDocument: \nIn order to qualify for this benefit program, your business or private non-profit organization must have sustained physical damage and be located in a disaster declared county.\n\nInitial question: My housing benefit doesn't currently cover my rent. Does this program meet my needs?\n\nNo conversation has taken place.\n\nThe final response: Do you own a business or private non-profit organization?\n\n\n### Example \n\nDocument: \n## Taking more leave than the entitlement\nIf a worker has taken more leave than they're entitled to, their employer must not take money from their final pay unless it's been agreed beforehand in writing. The rules in this situation should be outlined in the employment contract, company handbook or intranet site.\n\nNo conversation has taken place.\n\nInitial question: Have I logged out properly?\n\nThe final response: Irrelevant. \n\n\n### Example \n\nDocument: \nSBA provides loans to businesses - not individuals - so the requirements of eligibility are based on aspects of the business, not the owners. All businesses that are considered for financing under SBA's 7(a) loan program must: meet SBA size standards, be for-profit, not already have the internal resources (business or personal) to provide the financing, and be able to demonstrate repayment. Certain variations of SBA's 7(a) loan program may also require additional eligibility criteria. Special purpose programs will identify those additional criteria.\n\nInitial question: Am I eligible for the SBA 7(a) program?\n\nThe following is the already happened conversation:\nYou: Does the business meet SBA size standards?\nClient: Yes\nYou: Is the business for-profit?\nClient: Yes\nYou: Does the business already have the internal resources (business or personal) to provide the financing?\nClient: Yes\n\nThe final response: Yes. "]